{
  "TRƯỜNG CÔNG NGHỆ": {
    "Ngành Công nghệ kỹ thuật Điện - Điện tử": [
      {
        "Chuyên Ngành": "Điện tự động",
        "Giới Thiệu": "Chuyên ngành Điện tự động thuộc ngành Công nghệ kỹ thuật điều khiển điện - điện tử, chuyên nghiên cứu, thiết kế, vận hành và tối ưu hóa các hệ thống điều khiển tự động trong công nghiệp và đời sống. Chuyên ngành này kết hợp các kiến thức về điện, điện tử, cơ khí, công nghệ thông tin và trí tuệ nhân tạo để tạo ra các hệ thống tự động giúp nâng cao năng suất, giảm thiểu chi phí và cải thiện độ chính xác trong sản xuất.",
        "Mục Tiêu": "trang bị kiến thức về hệ thống điều khiển tự động, Robot Hệ thống nhúng và IoT; trang bị kỹ năng về lắp ráp và làm việc với hệ thống điện, kỹ năng phân tích và thiết kế hệ thống điều khiển tự động và thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm.",
        "Chương Trình": "các môn học lập trình C cho vi điều khiển, PLC, cảm biến công nghiệp, hệ thống điện, trang bị điện giúp sinh viên có thể có kiến thức làm việc trong nhà máy công nghiệp. Ứng dụng trong dây chuyền sản xuất, nhà máy thông minh. Với trang thị bị thực hành và phòng LAB được trang bị thiết bị đầy đủ hiện đại.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Kỹ thuật Điều khiển và Tự động hóa có thể làm việc trong các lĩnh vực: Kỹ sư tự động hóa tại các nhà máy, xí nghiệp. Kỹ sư phát triển hệ thống điều khiển, Robot. Chuyên gia nghiên cứu tại các viện, trung tâm công nghệ cao. Giảng dạy và nghiên cứu tại các trường đại học, cao đẳng."
      },
      {
        "Chuyên Ngành": "Điện tử Viễn thông",
        "Giới Thiệu": "Chuyên ngành Điện tử Viễn thông đào tạo kỹ sư có kiến thức chuyên sâu về thiết kế, phát triển, vận hành và bảo trì hệ thống viễn thông, mạng truyền dẫn và truyền thông không dây. Trong kỷ nguyên công nghệ 4.0, lĩnh vực này đóng vai trò quan trọng trong hạ tầng mạng, ứng dụng Internet vạn vật (IoT), trí tuệ nhân tạo (AI) và an ninh mạng, góp phần thúc đẩy sự phát triển của nền kinh tế số.",
        "Mục Tiêu": "Kiến thức: Cung cấp nền tảng vững chắc về điện tử, hệ thống viễn thông, xử lý tín hiệu số và truyền thông không dây. Kỹ năng: Trang bị khả năng thiết kế, lập trình, triển khai hệ thống viễn thông và thiết bị đầu cuối, cùng với kỹ năng phân tích và giải quyết vấn đề. Thái độ: Hình thành tư duy sáng tạo, tinh thần trách nhiệm, khả năng làm việc nhóm và thích nghi với môi trường công nghệ hiện đại.",
        "Chương Trình": "Kiến thức nền tảng: Toán cao cấp, vật lý đại cương, nguyên lý mạch điện - điện tử, lập trình cơ bản. Kiến thức chuyên ngành: Hệ thống viễn thông, kỹ thuật truyền dẫn, xử lý tín hiệu số, truyền thông dữ liệu, lập trình hệ thống nhúng, vi xử lý - vi điều khiển, thiết bị đầu cuối viễn thông, kỹ thuật điện thoại & tổng đài, an ninh mạng, lập trình ứng dụng di động. Thực hành & ứng dụng: Chương trình học kết hợp giữa lý thuyết và thực hành tại phòng thí nghiệm hiện đại, giúp sinh viên có kỹ năng thực tế trong thiết kế mạch điện tử, lập trình nhúng, triển khai hệ thống viễn thông. Thực tập & đồ án: Sinh viên có cơ hội thực tập tại các doanh nghiệp lớn trong lĩnh vực viễn thông và công nghệ, đồng thời thực hiện các đồ án ứng dụng thực tiễn.",
        "Cơ Hội": "Vị trí công việc: Kỹ sư viễn thông, kỹ sư điện tử, chuyên viên thiết kế mạch, lập trình viên nhúng. Quản trị viên mạng, chuyên gia an ninh mạng, chuyên viên bảo trì hệ thống viễn thông. Lĩnh vực làm việc: Viễn thông, điện tử công nghiệp, công nghệ thông tin, tự động hóa, an ninh - quốc phòng. Mức lương: Khởi điểm từ 12 - 18 triệu đồng/tháng, có thể cao hơn tùy theo năng lực và kinh nghiệm."
      },
      {
        "Chuyên Ngành": "Điện - Điện tử PNU",
        "Giới Thiệu": "Ngành Điện - Điện tử (chuẩn PNU) được đào tạo theo chương trình đào tạo tiên tiến của trường Đại học Purdue (Hoa Kỳ). Sinh viên ngành Điện - Điện tử (chuẩn PNU ) được học tập và thực hành trong môi trường quốc tế thông qua các chương trình, tài liệu bằng Tiếng Anh được nhập từ Đại học Purdue (Hoa Kỳ) nhằm đào tạo ra các Kỹ sư Điện - điện tử đạt chuẩn quốc tế. Theo học ngành Điện - Điện tử, sinh viên sẽ được các Giáo sư tại trường Purdue trực tiếp giảng dạy và cấp chứng chỉ sau khi hoàn tất môn học.",
        "Mục Tiêu": "Ngành học trang bị cho người học những kiến thức nền tảng cơ bản để phát triển toàn diện; có khả năng áp dụng những nguyên lý kỹ thuật cơ bản, kỹ năng thực hành cao và các kỹ năng kỹ thuật để đảm nhận công việc của người kỹ sư làm việc trong các lĩnh vực liên quan về Điện - Điện tử.",
        "Chương Trình": "Học các môn mạch DC, mạch AC, mạch và linh kiện Điện tử, điện tử công suất, xử lý tín hiệu, lập trình C++, lập trình hướng đối tượng, Lập trình PLC, hệ thống nhúng, mạng truyền thông không dây, truyền tải điện, năng lượng tái tạo, thực hành tại phòng lab hiện đại với thiết bị và hệ thống Điện - Điện tử tiên tiến. Đặc biệt, hệ thống 5 môn học đồ án theo định hướng CDIO cung cấp kiến thức toàn diện cho sinh viên liên quan đến các lĩnh vực Điện - Điện tử, đặc biệt chuyên sâu về các hệ thống điện, hệ thống IoT, và hệ thống năng lượng tái tạo.",
        "Cơ Hội": "- Kỹ sư Thiết kế và triển khai hệ thống IoT như hệ thống nhà thông minh (Smart home), nông trại thông minh (Smart farm), giao thông thông minh, các giải pháp quản lý ứng dụng IoT trong sản xuất và sinh hoạt. - Kỹ sư thiết kế, vận hành hệ thống Điện - Điện tử, hệ thống sản xuất tự động ở các nhà máy, xí nghiệp trong các công ty, các khu công nghiệp - Kỹ sư thiết kế, phân tích, đánh giá và cải tiến các dự án Điện năng lượng mặt trời, năng lượng gió và các nguồn năng lượng mới hiện nay. - Kỹ sư phân tích, thiết kế các hệ thống nhúng và các hệ thống Điện - Điện tử - Chuyên viên tư vấn công nghệ, thiết kế kỹ thuật, lập trình điều khiển cho các hệ thống Điện - Điện tử - Có nhiều cơ hội thăng tiến để trở thành cán bộ quản lý trong các công ty, doanh nghiệp liên quan đến lĩnh vực Điện - điện tử."
      },
      {
        "Chuyên Ngành": "Thiết kế vi mạch bán dẫn",
        "Giới Thiệu": "Chuyên ngành Thiết kế vi mạch bán dẫn là một ngành kỹ thuật điện tử chuyên sâu, đóng vai trò then chốt trong việc tạo ra các mạch tích hợp (IC), hay chip điện tử, nền tảng của mọi thiết bị điện tử hiện đại. Đây là ngành công nghiệp thúc đẩy sự đổi mới và tiến bộ trong nhiều lĩnh vực, từ điện thoại thông minh và máy tính cá nhân đến các hệ thống trí tuệ nhân tạo và thiết bị y tế tiên tiến. Các kỹ sư thiết kế vi mạch làm việc trong nhiều lĩnh vực chuyên môn khác nhau, bao gồm thiết kế mạch số, mạch tương tự, mạch hỗn hợp, hệ thống trên chip (SoC), và kiểm thử vi mạch. Với sự phát triển nhanh chóng của công nghệ và sự gia tăng nhu cầu về các thiết bị điện tử thông minh, ngành này đang trải qua sự thiếu hụt nhân lực có tay nghề cao, tạo ra nhiều cơ hội việc làm hấp dẫn và tiềm năng phát triển sự nghiệp cho những người đam mê và tài năng.",
        "Mục Tiêu": "Mục tiêu chung của chương trình đào tạo chuyên ngành Thiết kế vi mạch bán dẫn là đào tạo các kỹ sư có kiến thức, kỹ năng về chuyên môn đáp ứng được yêu cầu của công việc thuộc lĩnh vực điện tử, bán dẫn và vi mạch. Có tinh thần yêu nước, các ý thức xã hội cao. Có khả năng gắn kết giữa lý thuyết với thực tế, có các kỹ năng giao tiếp, làm việc độc lập, làm việc nhóm, có khả năng học tập suốt đời, có trách nhiệm nghề nghiệp và thích nghi được với môi trường làm việc thay đổi, có ý thức phục vụ cộng đồng đáp ứng yêu cầu phát triển kinh tế- xã hội, bảo đảm quốc phòng, an ninh và hội nhập quốc tế.",
        "Chương Trình": "- Kiến thức nền tảng: Hệ thống 30 tín chỉ về toán và khoa học tự nhiên, cung cấp các kiến thức nền tảng cho sinh viên về tư duy logic và khả năng giải quyết vấn đề, khả năng tính toán, mô hình hóa và phân tích hệ thống. - Kiến thức chuyên ngành: + Thiết kế mạch số: Đây là lĩnh vực cốt lõi, tập trung vào thiết kế các mạch logic, bộ xử lý, và các hệ thống số khác. Sinh viên sẽ học về các ngôn ngữ mô tả phần cứng (HDL) như Verilog và VHDL, cũng như các công cụ thiết kế hỗ trợ (CAD). + Thiết kế mạch tương tự: Lĩnh vực này tập trung vào thiết kế các mạch để xử lý tín hiệu liên tục, chẳng hạn như bộ khuếch đại, bộ lọc, và bộ chuyển đổi tín hiệu. Kiến thức về các linh kiện tương tự như transistor, diode, và tụ điện là rất quan trọng. + Thiết kế hệ thống trên chip (SoC): Đây là lĩnh vực kết hợp cả thiết kế mạch số và mạch tương tự, cùng với các thành phần khác như bộ nhớ và bộ xử lý, để tạo ra các hệ thống tích hợp phức tạp. + Công nghệ bán dẫn: Lĩnh vực này liên quan đến quá trình sản xuất vi mạch, bao gồm các công nghệ như quang khắc, lắng đọng, và khắc. Kiến thức về vật liệu bán dẫn, đặc biệt là silicon, là rất cần thiết. + Kiểm thử vi mạch: Đây là lĩnh vực đảm bảo rằng các vi mạch hoạt động đúng theo yêu cầu. Sinh viên sẽ học về các phương pháp kiểm tra, các kỹ thuật phân tích lỗi, và các tiêu chuẩn chất lượng. - Thực hành & ứng dụng: Chương trình học kết hợp giữa lý thuyết và thực hành tại 5 phòng LAB thí nghiệm hiện đại, giúp sinh viên có kỹ năng thực tế trong thiết kế mạch điện tử, thiết kế và kiểm thử IC. - Thực tập & đồ án: Bao gồm hệ thống 5 môn đồ án theo định hướng CDIO, tăng tính thực tiễn trong giảng dạy và học tập, giúp sinh viên áp dụng kiến thức vào các dự án thực tế, nâng cao kỹ năng nghề nghiệp trong lĩnh vực vi mạch bán dẫn. Ngoài ra, hệ thống các môn học Thực tập nhận thức, Thực tập sản xuất và Thực tập Tốt nghiệp giúp sinh viên chuyển hóa kiến thức lý thuyết thành kinh nghiệm thực tiễn, rèn luyện kỹ năng nghề nghiệp, mở rộng mạng lưới quan hệ, đồng thời định hướng sự nghiệp và tăng cường lợi thế cạnh tranh trên thị trường lao động sau khi tốt nghiệp.",
        "Cơ Hội": "Mức lương: Khởi điểm từ 12 - 20 triệu đồng/tháng, có thể cao hơn tùy theo năng lực và kinh nghiệm. Ngành Vi mạch bán dẫn mở ra nhiều cơ hội việc làm đa dạng, bao gồm: + Kỹ sư thiết kế vi mạch: Đây là vị trí cốt lõi, tập trung vào việc thiết kế các mạch tích hợp (IC), bao gồm cả mạch số, mạch tương tự và mạch hỗn hợp. + Kỹ sư kiểm thử vi mạch: Đảm bảo chất lượng của vi mạch thông qua các quy trình kiểm tra và thử nghiệm. + Kỹ sư quy trình sản xuất: Tham gia vào quy trình sản xuất vi mạch, đảm bảo hiệu suất và chất lượng sản phẩm. + Kỹ sư ứng dụng vi mạch: Làm việc với khách hàng để triển khai và tối ưu hóa việc sử dụng vi mạch trong các ứng dụng cụ thể. + Kỹ sư thiết kế hệ thống trên chip (SoC): Tích hợp nhiều thành phần khác nhau vào một chip duy nhất. + Kỹ sư nghiên cứu và phát triển (R&D): Tham gia vào các dự án nghiên cứu và phát triển công nghệ vi mạch mới. + Kỹ thuật viên bảo trì: Phụ trách kiểm tra, bảo dưỡng và sửa chữa các máy móc, thiết bị và hệ thống điện tử trong ngành công nghiệp bán dẫn. 1"
      }
    ],
    "Ngành CÔNG NGHỆ KỸ THUẬT Ô TÔ": [
      {
        "Chuyên Ngành": "Công nghệ kỹ thuật ô tô",
        "Giới Thiệu": "- Ngành Công nghệ kỹ thuật ô tô là ngành học tích hợp kiến thức của nhiều lĩnh vực: cơ khí, tự động hóa, điện - điện tử. Trong những năm gần đây, với sự phát triển không ngừng của khoa học kỹ thuật, ngành này đã trở thành một trong những nhóm ngành công nghệ mũi nhọn được chú trọng đẩy mạnh và phát triển. Trong tương lai sẽ càng phát triển mạnh mẽ khi tích hợp công nghệ AI để tạo nên những chiếc ô tô điện thân thiện môi trường và đột phá công nghệ để tạo ra ô tô tự hành, ô tô bay...",
        "Mục Tiêu": "- Trang bị cho người học những kiến thức nền tảng cơ bản để phát triển toàn diện; có khả năng áp dụng những nguyên lý kỹ thuật cơ bản, kỹ năng thực hành cao và các kỹ năng kỹ thuật để đảm nhận công việc của người kỹ sư làm việc trong các lĩnh viện liên quan về Công nghệ Kỹ thuật ô tô.",
        "Chương Trình": "- Học các môn tiêu biểu: Lý thuyết ô tô, Kết cấu tính toán ô tô, Kết cấu tính toán động cơ đốt trong, Nguyên lý động cơ đốt trong, Trang bị điện ô tô, Hệ thống điện động cơ ô tô, Điều khiển tự động trên ô tô, Bảo dưỡng và sửa chữa hệ thống điện - động cơ - khung gầm ô tô…Các phần mềm Tin học thiết kế trong Cơ khí. Được thực hành tại các phòng LAB đầy đủ các mảng về: Điện - Động Cơ - Khung Gầm.",
        "Cơ Hội": "- Kỹ sư vận hành, giám sát sản xuất phụ tùng, phụ kiện và lắp ráp ô tô - máy động lực tại các nhà máy sản xuất phụ tùng, phụ kiện và lắp ráp ô tô; các trung tâm dịch vụ bảo dưỡng sửa chữa ô tô. Cố vấn dịch vụ tại các đại lý ô tô, kiểm định viên tại trạm đăng kiểm phương tiện giao thông và kinh doanh ô tô, máy động lực và phụ tùng ô tô."
      },
      {
        "Chuyên Ngành": "Điện cơ ô tô",
        "Giới Thiệu": "Ngành công nghệ kỹ thuật ô tô với chuyên ngành Điện cơ ô tô là một lĩnh vực trong ngành công nghiệp ô tô, ô tô điện, ô tô lai; là một trong những ngành học tiềm năng phát triển mạnh trong tương lai. Chuyên ngành Điện cơ ô tô tập trung vào nghiên cứu, phát triển và sản xuất các loại ô tô sử dụng năng lượng điện để di chuyển. Trong ngành này, chủ yếu nghiên cứu và phát triển các hệ thống điện, pin, động cơ điện và các bộ điều khiển để tối ưu hóa hiệu suất và tính hiệu quả của xe điện, xe Hybrid. Đồng thời chuyên ngành này cung cấp những kiến thức chuyên sâu về các hệ thống đặc thù trên ô tô sử dụng năng lượng điện, cũng như trang bị khả năng lập luận kỹ thuật. Nhờ đó, giúp người học thuận tiện trong việc kiểm tra, phân tích và đưa ra những chẩn đoán chính xác hư hỏng trên xe để thực hiện sửa chữa, cũng như lắp ráp, chế tạo xe ô tô điện - ô tô hybrid.",
        "Mục Tiêu": "Trang bị cho người học những kiến thức nền tảng cơ bản để phát triển toàn diện; có khả năng áp dụng những nguyên lý kỹ thuật cơ bản, kỹ năng thực hành cao và các kỹ năng kỹ thuật để đảm nhận công việc của người kỹ sư làm việc trong các lĩnh viện liên quan về Điện cơ ô tô",
        "Chương Trình": "Học các môn tiêu biểu: Ô tô điện - ô tô Hybrid, Thực hành Ô tô điện, Thực hành ô tô Hybrid, Điều khiển tự động trên ô tô ,Hệ thống điều hòa không khí trên ô tô, Lý thuyết ô tô, Kết cấu & Tính toán ô tô, Các phần mềm Tin học thiết kế trong Cơ khí - Ô Tô, Trang bị điện ô tô, Hệ thống điện động cơ ô tô,... Được thực hành tại các phòng LAB đầy đủ các mảng về ô tô điện và Hybrid.",
        "Cơ Hội": "Làm việc tại các vị trí : Làm tại các nhà máy sản xuất ô tô điện như: Vinfast, Hyundai Thành Công, Kim Long…. Cố vấn dịch vụ tại các showroom ô tô, Kỹ sư đào tạo ô tô điện tại các nhà máy sản xuất ô tô, Kỹ sư thiết kế, Bộ phận kỹ thuật về bảo dưỡng sửa chữa ô tô điện tại các đại lý ô tô với mức lương khởi điểm từ 15-20 triệu"
      }
    ],
    "Ngành Kỹ Thuật điều khiển và tự động hóa": [
      {
        "Chuyên Ngành": "Kỹ Thuật điều khiển và tự động hóa",
        "Giới Thiệu": "Ngành Kỹ thuật Điều khiển và Tự động hóa (Control and Automation Engineering) là một ngành thuộc lĩnh vực kỹ thuật điều khiển điện - điện tử, chuyên nghiên cứu, thiết kế, vận hành và tối ưu hóa các hệ thống điều khiển tự động trong công nghiệp và đời sống. Ngành này kết hợp các kiến thức về điện, điện tử, cơ khí, công nghệ thông tin và trí tuệ nhân tạo để tạo ra các hệ thống tự động giúp nâng cao năng suất, giảm thiểu chi phí và cải thiện độ chính xác trong sản xuất.",
        "Mục Tiêu": "Đào tạo là trang bị cho sinh viên các kiến thức về hệ thống điều khiển tự động, Robot và trí tuệ nhân tạo, Hệ thống SCADA và PLC, Hệ thống nhúng và IoT; trang bị kỹ năng về lắp ráp và làm việc với hệ thống điện, kỹ năng phân tích và thiết kế hệ thống điều khiển tự động và thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm.",
        "Chương Trình": "Các môn Hệ thống điều khiển tự động, Nghiên cứu các phương pháp điều Robot, Ứng dụng công nghệ AI để điều khiển robot và hệ thống sản xuất thông minh, Thiết kế các hệ thống nhúng, cảm biến thông minh và ứng dụng Internet of Things (IoT) trong tự động hóa. Hệ thống SCADA và PLC, Điều khiển giám sát và thu thập dữ liệu trong công nghiệp. Tự động hóa trong sản xuất, Ứng dụng trong dây chuyền sản xuất, nhà máy thông minh. Với trang thị bị thực hành và phòng LAB được trang bị thiết bị đầy đủ hiện đại.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Kỹ thuật Điều khiển và Tự động hóa có thể làm việc trong các lĩnh vực: Kỹ sư tự động hóa tại các nhà máy, xí nghiệp. Kỹ sư phát triển hệ thống điều khiển, robot, IoT. Chuyên gia nghiên cứu tại các viện, trung tâm công nghệ cao. Giảng dạy và nghiên cứu tại các trường đại học, cao đẳng."
      }
    ],
    "Ngành Kỹ thuật Cơ điện tử": [
      {
        "Chuyên Ngành": "Cơ điện tử chuẩn PNU",
        "Giới Thiệu": "Ngành kỹ thuật cơ điện tử với chuyên ngành Cơ Điện tử chuẩn PNU tại Đại học Duy Tân là chương trình đào tạo tiên tiến, được chuyển giao từ Đại học Purdue Northwest (PNU), Hoa Kỳ. Chương trình kết hợp kiến thức về cơ khí, điện tử và tin học; nhằm đào tạo các kỹ sư có khả năng thiết kế, vận hành và cải tiến các hệ thống tự động hóa trong công nghiệp. Với đội ngũ giảng viên có trình độ chuyên môn và được tập huấn trực tiếp tại Đại học Purdue.",
        "Mục Tiêu": "Cung cấp các kiến thức chuyên môn với nền tảng về cơ khí, điện tử, điều khiển tự động và công nghệ thông tin; rèn luyện các kỹ năng thiết kế, mô phỏng và các kỹ năng mềm, ngoại ngữ chuyên ngành thông qua việc học với giảng viên từ Đại học Purdue Northwest (PNU), Hoa Kỳ. Từ đó có cơ hội nghề nghiệp với khả năng hội nhập cao.",
        "Chương Trình": "Được xây dựng từ nền tảng chương trình của Đại học Purdue Northwest (PNU), Hoa Kỳ với giáo trình đào tạo bằng tiếng Anh gồm các môn học chuyên ngành như: Machine Desige, Machine Elements, Production Drawing & CAD, Applied Strength of Materials, Process Control Instrumentation, Tự Động Hóa Thiết Kế, Applied Strength of Materials. Ngoài lý thuyết chuyên sâu còn được bổ trợ kỹ năng qua các môn thực hành tại các phòng LAB chuyên dụng tiên tiến về điện tử, điện tử công suất, robot công nghiệp và tự động hoá",
        "Cơ Hội": "Trở thành Kỹ sư thiết kế, vận hành hệ thống Điện - Điện Tử, hệ thống sản xuất tự động tại nhà máy xí nghiệp, khu công nghiệp. Là các chuyên viên tư vấn công nghệ, thiết kế kỹ thuật, lập trình điều khiển, cơ hội thăng tiến trong môi trường quốc tế."
      }
    ],
    "Ngành Kỹ thuật Điện": [
      {
        "Chuyên Ngành": "Kỹ thuật Điện",
        "Giới Thiệu": "Ngành Kỹ thuật Điện đào tạo ra những kỹ sư thiết kế, xây dựng, vận hành, bảo dưỡng, sửa chữa các nhà máy điện, các hệ thống Điện năng lượng tái tạo, trang thiết bị điện nhằm đáp ứng yêu cầu nguồn nhân lực cho sự phát triển của lĩnh vực năng lượng điện nói riêng và phù hợp với nhu cầu phát triển kinh tế của xã hội nói chung. Đặc biệt, trong thời đại công nghiệp 4.0, các kỹ sư kỹ thuật điện còn phải có khả năng áp dụng các công nghệ mới như AI, IoT, Big data vào thiết kế, sản xuất và quản lý các hệ thống điện.",
        "Mục Tiêu": "Ngành học trang bị cho người học những kiến thức nền tảng cơ bản để phát triển toàn diện; có khả năng áp dụng những nguyên lý kỹ thuật cơ bản, kỹ năng thực hành cao và các kỹ năng kỹ thuật để đảm nhận công việc của người kỹ sư làm việc trong các lĩnh vực liên quan về điện.",
        "Chương Trình": "Học các môn lý thuyết mạch, kỹ thuật Điện cao áp, ngắn mạch trong hệ thống Điện, vận hành hệ thống Điện, vận hành các nhà máy Điện, nhà máy Điện & Trạm Biến, thông tin và điều độ hệ thống Điện, lưới điện thông minh, tích hợp Điện gió & Điện mặt trời vào hệ thống Điện, thực hành tại phòng lab hiện đại với thiết bị và hệ thống Điện - Điện tử tiên tiến.",
        "Cơ Hội": "Làm việc tại vị trí Kỹ sư vận hành và bảo trì hệ thống Điện của Điện lực, hệ thống Điện chiếu sáng, vận hành hệ thống Điện tại các nhà máy, khu công nghiệp, điều khiển hệ thống sản xuất tự động ở các nhà máy, xí nghiệp trong các công ty, các khu công nghiệp, kỹ sư thiết kế, phân tích, đánh giá và cải tiến các dự án Điện năng lượng mặt trời, năng lượng gió, chuyên viên tư vấn và kinh doanh các sản phẩm về Điện, các hệ thống Điện, với mức lương khởi điểm từ 10-15 triệu đồng/tháng."
      }
    ],
    "Ngành CÔNG NGHỆ CHẾ TẠO MÁY": [
      {
        "Chuyên Ngành": "CÔNG NGHỆ CHẾ TẠO MÁY.",
        "Giới Thiệu": "- Ngành công nghệ chế tạo máy nghiên cứu phát triển về các loại máy móc cơ khí và máy tự động; tính toán thiết kế hệ thống dây chuyền máy móc phục vụ hoạt động sản xuất trong nhiều lĩnh vực. - Ngành này đóng vai trò then chốt trong việc đưa đất nước ta phát triển đi lên công nghiệp hoá, hiện đại hoá. Trong thời đại công nghiệp 4.0 thì xu hướng phát triển của ngành Công nghệ chế tạo máy sẽ là nền tảng cơ bản để kết hợp cùng các lĩnh vực điện tử cũng như AI để tạo nên một nền công nghiệp số hoá và hoàn toàn tự động. *",
        "Mục Tiêu": "- Trang bị kiến thức nền tảng về tính toán thiết kế các loại máy móc trong công nghiệp; kỹ năng phân tích hệ thống; lập quy trình công nghệ gia công chế tạo và bảo dưỡng sửa chữa hệ thống dây chuyền máy móc; thái độ làm việc chuyên nghiệp, sáng tạo có trách nhiệm và đảm bảo kiến thức để nghiên cứu và học tập chuyên sâu. *",
        "Chương Trình": "- Học tập các môn học từ cơ bản đến nâng cao: Thiết kế máy, Công nghệ chế tạo máy, Máy CNC và công nghệ gia công CNC, Robot công nghiệp… - Thực hành tại các phòng Lab được trang bị các loại máy tiện phay vạn năng, máy cắt Laser CNC, máy phay CNC, máy tiện CNC… *",
        "Cơ Hội": "- Làm việc tại bộ phận thiết kế chế tạo, bảo trì bảo dưỡng cũng như lĩnh vực kinh doanh các loại máy móc thiết bị trong dây chuyền công nghiệp của các nhà máy và khu chế xuất, khu công nghiệp với mức lương khởi điểm từ (10-15) triệu/ tháng * Yêu cầu học lực khá trở lên, năng lực tư duy logic, xét tuyển theo tổ hợp môn A00, A01, D01, C01, C02, K01 ở cả phương thức Học bạ hoặc điểm thi tốt nghiệp THPT."
      }
    ],
    "Ngành Thiết kế đồ họa": [
      {
        "Chuyên Ngành": "Thiết kế đồ họa",
        "Giới Thiệu": "Là một ngành thuộc về mỹ thuật, trong đó \"thiết kế\" có nghĩa là kiến thiết, sáng tạo và \"Đồ họa\" dùng để chỉ những bản vẽ được hiển thị trên một mặt phẳng. Thiết kế đồ họa là tạo ra một tác phẩm trên bề mặt của một chất liệu bất kỳ nhằm mục đích trang trí, làm đẹp, phục vụ nhu cầu của con người. Trong thời hiện đại, vai trò của ngành thiết kế đồ họa ngày càng được nâng cao và có xu hướng chi phối hầu hết các ngành nghề khác trong xã hội.",
        "Mục Tiêu": "Đào tạo các nhà thiết kế (Designer) có kiến thức chuyên sâu về thiết kế đồ họa, có kỹ năng sử dụng các công cụ, phần mềm thiết kế được cập nhật thường xuyên, có năng lực tư duy sáng tạo tốt có thể làm chủ trong mọi công việc thuộc lĩnh vực thiết kế đồ họa (Graphic Design) về 2D, Layout như Logo, Branding, Poster quảng cáo, Ấn phẩm, trình bày sách, tạo chí, vẽ minh họa truyện tranh...",
        "Chương Trình": "“Song ngành” Thiết kế đồ họa (đồ họa tĩnh) và Thiết kế mỹ thuật đa phương tiện (đồ họa động) được cập nhật từng bước theo chuẩn kiểm định trong và ngoài nước sẽ tạo cơ hội sinh viên ra trường dễ dàng tìm kiếm việc làm ở cả 2 lĩnh vực Graphic design và Multimedia design.",
        "Cơ Hội": "Làm việc trong các cơ quan nhà nước hoặc các doanh nghiệp trong và ngoài nước liên quan đến lĩnh vực thiết kế đồ họa và thiết kế đa phương tiện. Có khả năng làm việc độc lập hoặc thành lập doanh nghiệp trong lĩnh vực thiết kế đồ hoạ; khả năng làm việc full-time, part-time hoặc freelance với các đối tác nước ngoài; Vị trí làm việc đa dạng: Nhà thiết kế; Tư vấn thiết kế; Chuyên viên quay dựng Video; Giám đốc sáng tạo; Creative Lead; Senior Graphic Design; Senior UI/UX Design; 2D Game Animator…"
      },
      {
        "Chuyên Ngành": "Thiết kế Mỹ thuật số",
        "Giới Thiệu": "Là một ngành thuộc về mỹ thuật, trong đó \"thiết kế\" có nghĩa là kiến thiết, sáng tạo và \"Đồ họa\" dùng để chỉ những bản vẽ được hiển thị trên một mặt phẳng. Thiết kế đồ họa là tạo ra một tác phẩm trên bề mặt của một chất liệu bất kỳ nhằm mục đích trang trí, làm đẹp, phục vụ nhu cầu của con người. Trong thời hiện đại, vai trò của ngành thiết kế đồ họa ngày càng được nâng cao và có xu hướng chi phối hầu hết các ngành nghề khác trong xã hội.",
        "Mục Tiêu": "Đào tạo các nhà thiết kế (Designer) có kiến thức chuyên sâu về thiết kế đồ họa, có kỹ năng sử dụng các công cụ, phần mềm thiết kế được cập nhật thường xuyên, có năng lực tư duy sáng tạo tốt có thể làm chủ trong mọi công việc thuộc lĩnh vực thiết kế đồ họa (Graphic Design) về 2D, Layout như Logo, Branding, Poster quảng cáo, Ấn phẩm, trình bày sách, tạo chí, vẽ minh họa truyện tranh...",
        "Chương Trình": "“Song ngành” Thiết kế đồ họa (đồ họa tĩnh) và Thiết kế mỹ thuật đa phương tiện (đồ họa động) được cập nhật từng bước theo chuẩn kiểm định trong và ngoài nước sẽ tạo cơ hội sinh viên ra trường dễ dàng tìm kiếm việc làm ở cả 2 lĩnh vực Graphic design và Multimedia design.",
        "Cơ Hội": "Làm việc trong các cơ quan nhà nước hoặc các doanh nghiệp trong và ngoài nước liên quan đến lĩnh vực thiết kế đồ họa và thiết kế đa phương tiện. Có khả năng làm việc độc lập hoặc thành lập doanh nghiệp trong lĩnh vực thiết kế đồ hoạ; khả năng làm việc full-time, part-time hoặc freelance với các đối tác nước ngoài; Vị trí làm việc đa dạng: Nhà thiết kế; Tư vấn thiết kế; Chuyên viên quay dựng Video; Giám đốc sáng tạo; Creative Lead; Senior Graphic Design; Senior UI/UX Design; 2D Game Animator…"
      }
    ],
    "Ngành Thiết kế thời trang": [
      {
        "Chuyên Ngành": "Thiết kế thời trang",
        "Giới Thiệu": "Thiết kế thời trang là quá trình sáng tạo và phát triển các sản phẩm, bộ sưu tập, và phong cách trang phục dựa trên yếu tố thẩm mỹ, sáng tạo, và ứng dụng. Nó là sự kết hợp giữa nghệ thuật và công nghệ để tạo ra những trang phục và phụ kiện độc đáo và phù hợp với xu hướng thời trang và nhu cầu của khách hàng. Thiết kế trang phục được chia thành hai hướng riêng biệt, đó là hướng trình diễn nghệ thuật và hướng ứng dụng thực tế.",
        "Mục Tiêu": "Đào tạo các nhà thiết kế thời trang có kiến thức chuyên sâu về thời trang, có kỹ năng sử dụng các công cụ, phần mềm thiết kế được cập nhật thường xuyên như thiết kế rập Optitext, thời trang kỹ thuật số, công nghệ may… có năng lực tư duy sáng tạo tốt về màu sắc, chất liệu, kỹ thuật may, dựng, tạo form dáng… có thể làm chủ trong mọi công việc thuộc lĩnh vực thiết kế thời trang (Fashion Design) như Thiết kế bộ sưu tập thời trang, thời trang trình diễn, thời trang dạo phố, thời trang công sở...",
        "Chương Trình": "Chương trình đào tạo TKTT ở đại học Duy Tân được mua bản quyền và chuyển giao công nghệ từ Chương trình đào tạo TKTT của Singapore.",
        "Cơ Hội": "Làm Nhà TKTT độc lập: Sáng tác mẫu và bán mẫu cho các tổ chức và cá nhân trong xã hội; Thiết kế TT hoặc Kỹ thuật viên TK mẫu rập cho các nhà máy, xí nghiệp, xưởng … Dệt May; Nhà buôn bán - Kinh doanh thời trang cho các thương hiệu nổi tiếng ở Việt nam và trên thế giới; Mở Shop thời trang, xưởng may thời trang, Công ty thời trang với thương hiệu của chính nhà TK; Stylist cho giới Show Bis hoặc các nhân vật nổi tiếng; Nhà báo thời trang của các báo, tạp chí và ấn phẩm chuyên về thời trang Nhà nghiên cứu thời trang cho các Trung tâm nghiên cứu và dự báo xu hướng thời trang. Giáo viên dạy nghề thiết kế thời trang trong các trường cao đẳng và đại học trong cả nước"
      }
    ],
    "Ngành Kiến trúc": [
      {
        "Chuyên Ngành": "Kiến trúc công trình",
        "Giới Thiệu": "Ngành Kiến trúc nghiên cứu về thiết kế, quy hoạch và xây dựng không gian sống, bao gồm công trình nhà ở (Nhà lô phố, biệt thự, chung cư...), công trình công cộng (Trung tâm thương mại, khách sạn, trường học, nhà văn hóa...), đô thị và cảnh quan. Ngành đóng vai trò quan trọng trong xã hội khi không chỉ tạo ra các công trình quy mô, thẩm mỹ, môi trường sống tiện nghi mà còn góp phần bảo tồn văn hóa, lịch sử và phát triển bền vững. Đồng thời, kiến trúc cũng có tác động đến kinh tế thông qua việc thúc đẩy ngành xây dựng, bất động sản và công nghiệp vật liệu. Ngành đang phát triển theo xu hướng bền vững, ứng dụng công nghệ hiện đại như trí tuệ nhân tạo (AI), vật liệu thân thiện với môi trường và thiết kế xanh, nhằm tối ưu hóa công năng, tiết kiệm năng lượng và tạo ra không gian sống chất lượng cao cho con người.",
        "Mục Tiêu": "Trang bị kiến thức về thiết kế kiến trúc, nội thất, quy hoạch, cảnh quan, kỹ thuật và công nghệ xây dựng; phát triển kỹ năng sáng tạo, diễn họa, sử dụng phần mềm, phân tích, tư vấn và làm việc nhóm; rèn luyện thái độ trách nhiệm, đạo đức nghề nghiệp, tư duy bền vững và ý thức bảo vệ môi trường.",
        "Chương Trình": "Học các môn về nguyên lý thiết kế kiến trúc, nghệ thuật, kỹ năng phân tích, sáng tạo và các phần mềm ứng dụng cho thiết kế kiến trúc. Đặc biệt các môn học đồ án thiết kế các công trình kiến trúc từ nhỏ đến lơn. thực hành tại các studio, phòng họa thất, hệ thống phòng Lap được đầu tư đạt các chuẩn kiểm định Thế giới.",
        "Cơ Hội": "Làm việc với vai trò kiến trúc sư tại các phòng thiết kế, ban dự án, quản lý xây dựng, trong các lĩnh vực Kiến trúc, Nội thất, Xây dựng hoặc tại các cơ quan nhà nước về quản lý kiến trúc, xây dựng, với mức lương khởi điểm từ 12 ÷ 15 triệu đồng."
      }
    ],
    "Ngành Kiến trúc nội thất": [
      {
        "Chuyên Ngành": "Thiết kế nội thất",
        "Giới Thiệu": "Ngành Kiến trúc Nội thất nghiên cứu về thiết kế, tổ chức và tối ưu không gian bên trong công trình nhằm tạo ra môi trường sống và làm việc tiện nghi, thẩm mỹ. Ngành đóng vai trò quan trọng trong xã hội khi không chỉ nâng cao chất lượng không gian sống mà còn phản ánh phong cách, văn hóa và nhu cầu của con người. Đồng thời, kiến trúc nội thất cũng góp phần thúc đẩy kinh tế thông qua ngành xây dựng, sản xuất nội thất và bất động sản. Ngành đang phát triển theo xu hướng thiết kế bền vững, sử dụng vật liệu thân thiện với môi trường, tối ưu không gian linh hoạt và ứng dụng công nghệ thông minh, nhằm mang đến những trải nghiệm sống hiện đại, tiện ích và cá nhân hóa hơn.",
        "Mục Tiêu": "Trang bị kiến thức về thiết kế nội thất, tư duy nghệ thuật, vật liệu và công nghệ; phát triển kỹ năng sáng tạo, sử dụng phần mềm, phân tích không gian và làm việc nhóm; rèn luyện thái độ trách nhiệm, đạo đức nghề nghiệp, tư duy linh hoạt và ý thức bảo vệ môi trường.",
        "Chương Trình": "Học các môn về nguyên lý thiết kế kiến trúc, nội thất, nghệ thuật, kỹ năng phân tích, sáng tạo và các phần mềm ứng dụng cho thiết kế kiến trúc nội thất. Đặc biệt các môn học đồ án thiết kế các công trình kiến trúc và nội thất. Thực hành tại các studio, phòng họa thất, hệ thống phòng Lap được đầu tư đạt các chuẩn kiểm định Thế giới.",
        "Cơ Hội": "Làm việc với vai trò kiến trúc sư tại các phòng thiết kế, ban dự án, quản lý xây dựng, trong các lĩnh vực Kiến trúc, Nội thất, Xây dựng, Vật liệu nội thất hoặc tại các cơ quan nhà nước về quản lý kiến trúc, xây dựng, với mức lương khởi điểm từ 12 ÷ 15 triệu đồng."
      }
    ],
    "Ngành Kỹ thuật Xây dựng": [
      {
        "Chuyên Ngành": "Xây dựng Dân dụng & Công nghiệp",
        "Giới Thiệu": "Chuyên Ngành Xây dựng Dân dụng & Công nghiệp là chuyên ngành kết hợp giữa khoa học, công nghệ và nghệ thuật để tạo ra môi trường sống và làm việc an toàn, hiệu quả và bền vững của con người. Chuyên ngành tập trung vào thiết kế, thi công và vận hành xây dựng các tòa nhà, nhà máy công nghiệp và các công trình hạ tầng khác. Ngành đóng vai trò quan trọng trong việc phát triển đô thị hóa, tạo ra các công trình công cộng hiện đại và tiện nghi, phát triển các nhà máy, khu công nghiệp, góp phần cải thiện điều kiện sống của người dân thông qua việc xây dựng các công trình dân dụng như nhà ở, bệnh viện, trường học và các công trình công cộng khác",
        "Mục Tiêu": "Trang bị kiến thức về kỹ thuật xây dựng như cơ học, vật liệu, kết cấu và quản lý sản xuất, công nghệ xây dựng mới; nâng cao kỹ năng sử dụng các công cụ hiện đại trong khảo sát xây dựng, phân tích và tính toán kết cấu, kỹ năng lựa chọn và ứng dụng vật liệu phù hợp cho công trình, kỹ năng quản lý dự án từ lập kế hoạch, biện pháp thi công, theo dõi tiến độ, kiểm soát chất lượng chi phí dự án; nâng cao kỹ năng giao tiếp, làm việc nhóm, lãnh đạo, giải quyết vấn đề, quản lý thời gian, áp dụng AI cho công việc… Sinh viên được rèn luyện tinh thần tự giác - trách nhiệm, tính kiên trì, đam mê hứng thú với nghề nghiệp, tinh thần hòa đồng, hợp tác, luôn học hỏi, cải thiện bản thân.",
        "Chương Trình": "Các môn học đặc trưng như Trắc địa, Địa chất công trình, Cơ học công trình, Vật liệu Xây dựng, Kết Cấu Bê tông Cốt thép, CAD, BIM, CDIO, Kết Cấu thép, Công nghệ thi công, Dự toán Xây dựng, Quản lý dự án xây dựng. Sinh viên được thực hành trên 5 phòng Lab chuyên ngành (Trắc địa, Địa chất, Vật Liệu, Thí nghiệm công trình, Thực hành máy tính) với thiết bị hiện đại, hệ thống máy tính cấu hình cao.",
        "Cơ Hội": "Làm kỹ sư quản lý kỹ thuật của các công ty thiết kế, nhà thầu thi công, đơn vị quản lý dự án xây dựng hoặc các cơ quan quản lý Nhà nước về xây dựng - quản lý đô thị, với mức lương khởi điểm từ 9-14 triệu."
      },
      {
        "Chuyên Ngành": "Xây dựng Cầu Đường",
        "Giới Thiệu": "Chuyên Ngành Xây dựng Cầu Đường là chuyên ngành kết hợp giữa khoa học, công nghệ để tạo ra công trình hạ tầng giao thông của con người. Chuyên ngành tập trung vào thiết kế, thi công và vận hành xây dựng công trình cầu, hầm và đường giao thông. Ngành đóng vai trò quan trọng trong việc phát triển hạ tầng giao thông đô thị và quốc gia, thúc đẩy sự phát triển kinh tế xã hội.",
        "Mục Tiêu": "Trang bị kiến thức về kỹ thuật xây dựng như cơ học, vật liệu, kết cấu và quản lý sản xuất, công nghệ xây dựng mới; nâng cao kỹ năng sử dụng các công cụ hiện đại trong khảo sát xây dựng, phân tích và tính toán kết cấu cầu đường, kỹ năng lựa chọn và ứng dụng vật liệu phù hợp cho công trình, kỹ năng quản lý dự án từ lập kế hoạch, biện pháp thi công, theo dõi tiến độ, kiểm soát chất lượng chi phí dự án; nâng cao kỹ năng giao tiếp, làm việc nhóm, lãnh đạo, giải quyết vấn đề, quản lý thời gian, áp dụng AI cho công việc… Sinh viên được rèn luyện tinh thần tự giác - trách nhiệm, tính kiên trì, đam mê hứng thú với nghề nghiệp, tinh thần hòa đồng, hợp tác, luôn học hỏi, cải thiện bản thân.",
        "Chương Trình": "Các môn học đặc trưng như Trắc địa, Địa chất công trình, Cơ học công trình, Vật liệu Xây dựng, CAD, BIM, CDIO, Thiết kế kết cấu công trình Cầu - Đường, Công Nghệ thi công, Dự toán Xây dựng, Quản lý dự án xây dựng, vận hành và quản lý các công trình giao thông. Sinh viên được thực hành trên 5 phòng Lab chuyên ngành (Trắc địa, Địa chất, Vật Liệu, Thí nghiệm công trình, Thực hành máy tính) với thiết bị hiện đại, hệ thống máy tính cấu hình cao.",
        "Cơ Hội": "Làm kỹ sư quản lý kỹ thuật của các công ty thiết kế, nhà thầu thi công, đơn vị quản lý dự án xây dựng hoặc các cơ quan quản lý Nhà nước về xây dựng - giao thông, với mức lương khởi điểm từ 10-15 triệu."
      }
    ],
    "Ngành Công nghệ Kỹ thuật Công trình Xây dựng": [
      {
        "Chuyên Ngành": "Công nghệ Quản lý Xây dựng",
        "Giới Thiệu": "Chuyên Ngành Công nghệ Quản lý Xây dựng là chuyên ngành kết hợp giữa công nghệ và quản lý để tạo ra công trình như nhà ở, văn phòng, nhà máy, công trình hạ tầng, giao thông... Chuyên ngành tập trung vào khâu quản lý thực hiện dự án xây dựng từ thủ tục đầu tư, thiết kế, thi công xây dựng và vận hành công trình.",
        "Mục Tiêu": "Trang bị kiến thức về công nghệ và quản lý xây dựng như: vật liệu, kết cấu và quản lý dự án, nâng cao kỹ năng sử dụng các công cụ hiện đại trong khảo sát xây dựng, kỹ năng lựa chọn và ứng dụng vật liệu phù hợp cho công trình, kỹ năng quản lý dự án từ lập kế hoạch, biện pháp thi công, theo dõi tiến độ, kiểm soát chất lượng, chi phí dự án, kỹ năng dự toán, quản lý chi phí, quản lý hồ sơ xây dựng; nâng cao kỹ năng giao tiếp, làm việc nhóm, lãnh đạo, giải quyết vấn đề, quản lý thời gian, áp dụng AI cho công việc… Sinh viên được rèn luyện tinh thần tự giác - trách nhiệm, tính kiên trì, đam mê hứng thú với nghề nghiệp, tinh thần hòa đồng, hợp tác, luôn học hỏi nâng cao trình độ, cải thiện bản thân.",
        "Chương Trình": "Các môn học đặc trưng như Trắc địa, Vật liệu Xây dựng, Công nghệ thi công, BIM, Dự toán Xây dựng, Quản lý dự án xây dựng, Kế toán xây dựng, Đấu thầu, Quản lý hồ sơ xây dựng, Quản lý vận hành tòa nhà... Sinh viên được thực hành trên các phòng Lab chuyên ngành (Trắc địa, Vật Liệu, Thí nghiệm công trình, Thực hành máy tính) với thiết bị hiện đại, hệ thống máy tính cấu hình cao.",
        "Cơ Hội": "Làm kỹ sư quản lý dự án của các công ty tư vấn - thiết kế, nhà thầu thi công, đơn vị quản lý dự án xây dựng, các cơ quan quản lý Nhà nước về xây dựng, các công ty vận hành tòa nhà… với mức lương khởi điểm từ 9-14 triệu."
      }
    ],
    "Ngành Công nghệ kỹ thuật Môi trường": [
      {
        "Chuyên Ngành": "Công nghệ kỹ thuật Môi trường",
        "Giới Thiệu": "Ngành Công nghệ kỹ thuật Môi trường nghiên cứu về lĩnh vực kỹ thuật xử lý chất thải, thiết kế và chế tạo công nghệ thiết bị. Ngành đóng vai trò quan trọng trong sự phát triển kinh tế - xã hội và đang phát triển mạnh mẽ theo xu hướng công nghệ xanh và bền vững, chuyển đổi số và ứng dụng công nghệ.",
        "Mục Tiêu": "Trang bị kiến thức kiến thức và kỹ năng liên quan đến kỹ thuật xử lý và giảm thiểu ô nhiễm môi trường, phát triển bền vững và ứng dụng công nghệ trong công nghệ môi trường, kỹ năng phân tích và giải quyết vấn đề môi trường, và thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm cho sinh viên.",
        "Chương Trình": "Học các môn Đại cương công nghệ môi trường, Kỹ thuật xử lý nước cấp, Kỹ thuật xử lý nước thải Kỹ thuật xử lý khí thải, Kiểm soát ô nhiễm môi trường đất, Quản lý và kiểm soát chất thải rắn, Hệ thống thông tin địa lý GIS, Quản lý môi trường, thực hành tại phòng thí nghiệm đầy đủ các thiết bị hiện đại.",
        "Cơ Hội": "Làm việc tại sở ban ngành, nhà máy, trường đào tạo, trong các lĩnh vực quản lý tài nguyên, nghiên cứu môi trường, thực hiện dự án , với mức lương khởi điểm từ 10-15 triệu đồng/tháng."
      }
    ],
    "Ngành Công nghệ thực phẩm": [
      {
        "Chuyên Ngành": "Công nghệ Thực phẩm",
        "Giới Thiệu": "Ngành Công nghệ Thực phẩm nghiên cứu về quy trình chế biến, bảo quản và kiểm định chất lượng thực phẩm, đảm bảo an toàn vệ sinh và dinh dưỡng. Ngành đóng vai trò then chốt trong việc cung cấp nguồn thực phẩm an toàn và phong phú cho xã hội, đáp ứng nhu cầu ngày càng cao của người tiêu dùng về chất lượng và sự đa dạng. Ngành đang phát triển mạnh mẽ theo xu hướng thực phẩm sạch, hữu cơ, và ứng dụng công nghệ sinh học tiên tiến.",
        "Mục Tiêu": "Trang bị kiến thức chuyên sâu về hóa sinh, vi sinh vật, dinh dưỡng, và kỹ thuật chế biến thực phẩm; kỹ năng phân tích, đánh giá chất lượng thực phẩm, thiết kế quy trình sản xuất, và quản lý an toàn vệ sinh thực phẩm; và thái độ làm việc chuyên nghiệp, trách nhiệm, và sáng tạo trong nghiên cứu và phát triển sản phẩm mới.",
        "Chương Trình": "Nền tảng về công nghệ thực phẩm và những xu hướng trong và ngoài nước. Kiến thức và kỹ năng trong đảm bảo và kiểm soát chất lượng thực phẩm. Sáng tạo trong nghiên cứu và phát triển sản phẩm mới. Năng lực quản lý và điều hành sản xuất. Làm việc nhóm, phát triển độc lập, cơ hội học tập nâng cao chuyên môn trong và ngoài nước. Thực hành tại hệ thống phòng thí nghiệm hiện đại đạt tiêu chuẩn quốc tế, với các trang thiết bị tiên tiến. Đặc biệt, chương trình Công nghệ thực phẩm của Đại học Duy Tân được thiết kế phù hợp với tiêu chí của Ủy ban Kiểm định Công nghệ kỹ thuật (Engineering Technology Accreditation Commission - ETAC) thuộc ABET và đã hoàn thành đợt đánh giá kiểm định vào tháng 11/2024. Hiện đang trong quá trình xem xét công nhận đạt chuẩn theo quy định. Chương trình đào tạo áp dụng CDIO, nền tảng giáo dục sáng tạo dành cho kỹ sư tương lai, giáo trình đào tạo được cập nhật từ các nhà xuất bản danh tiếng thế giới.",
        "Cơ Hội": "Làm việc tại vị trí chuyên viên kiểm định chất lượng, kỹ sư công nghệ thực phẩm, chuyên viên nghiên cứu và phát triển sản phẩm, quản lý sản xuất, trong các lĩnh vực chế biến thực phẩm, đồ uống, thủy sản, sữa, với mức lương khởi điểm hấp dẫn. Mạng lưới doanh nghiệp rộng mở, tạo cơ hội thực hành, khởi nghiệp sáng tạo cho sinh viên."
      }
    ],
    "Ngành Quản lý Tài nguyên và Môi trường": [
      {
        "Chuyên Ngành": "Quản lý Tài nguyên và Môi trường",
        "Giới Thiệu": "Ngành Quản lý Tài nguyên và Môi trường nghiên cứu về lĩnh vực quản lý tài nguyên và môi trường. Ngành đóng vai trò quan trọng trong sự phát triển kinh tế - xã hội và đang phát triển mạnh mẽ theo xu hướng kinh tế tuần hoàn, năng lượng phát triển xanh, chuyển đổi số và ứng dụng công nghệ.",
        "Mục Tiêu": "Trang bị kiến thức kiến thức và kỹ năng liên quan đến bảo vệ tài nguyên thiên nhiên, giảm thiểu ô nhiễm môi trường, phát triển bền vững và ứng dụng công nghệ trong quản lý môi trường, kỹ năng phân tích và giải quyết vấn đề quản lý tài nguyên và môi trường, và thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm cho sinh viên.",
        "Chương Trình": "Học các môn Quản lý môi trường và tài nguyên, Hệ thống thông tin địa lý GIS, Quản lý Tài nguyên nước, Quản lý môi trường đô thị và công nghiệp, Luật và chính sách môi trường, thực hành tại phòng thí nghiệm đầy đủ các thiết bị hiện đại.",
        "Cơ Hội": "Làm việc tại sở ban ngành, nhà máy, trường đào tạo, trong các lĩnh vực quản lý tài nguyên, nghiên cứu môi trường, thực hiện dự án , với mức lương khởi điểm từ 10-15 triệu đồng/tháng."
      }
    ]
  },
  "KHOA ĐÀO TẠO QUỐC TẾ": {
    "Ngành Kỹ thuật phần mềm": [
      {
        "Chuyên Ngành": "Công nghệ phần mềm CMU",
        "Giới Thiệu": "Ngành Kỹ thuật phần mềm nghiên cứu về thiết kế, phát triển, kiểm thử và quản lý các hệ thống phần mềm tiên tiến, đóng vai trò then chốt trong việc thúc đẩy sự phát triển của công nghệ thông tin và nền kinh tế số. Ngành này không chỉ tập trung vào lập trình và xây dựng phần mềm mà còn nghiên cứu các phương pháp và công cụ để tối ưu hóa quy trình phát triển phần mềm, đảm bảo chất lượng và tính bảo mật. Kỹ thuật phần mềm hiện đang phát triển mạnh mẽ theo xu hướng trí tuệ nhân tạo, học máy, điện toán đám mây và chuyển đổi số, mở ra cơ hội lớn cho các kỹ sư phần mềm trong việc xây dựng các hệ thống thông minh và các giải pháp công nghệ mới. Đây là chương trình được xây dựng dựa trên sự hợp tác với Đại học Carnegie Mellon University (CMU) – Mỹ, một trong những trường đại học hàng đầu thế giới về công nghệ, giúp sinh viên tiếp cận với các tiêu chuẩn và phương pháp giảng dạy tiên tiến, đáp ứng nhu cầu nhân lực chất lượng cao trong các lĩnh vực công nghệ mới như AI, blockchain và big data. Chương trình không chỉ cung cấp kiến thức chuyên môn sâu về lập trình và phát triển phần mềm mà còn phát triển tư duy sáng tạo, khả năng giải quyết vấn đề và kỹ năng làm việc nhóm trong môi trường công nghệ toàn cầu.",
        "Mục Tiêu": "Chương trình Kỹ thuật phần mềm trang bị cho sinh viên kiến thức chuyên sâu về thiết kế, phát triển và quản lý các hệ thống phần mềm tiên tiến, từ giai đoạn phân tích yêu cầu đến triển khai và bảo trì phần mềm. Sinh viên sẽ học cách áp dụng các phương pháp và công cụ hiện đại trong lập trình, kiểm thử phần mềm, phát triển ứng dụng và các xu hướng mới như trí tuệ nhân tạo và điện toán đám mây. Chương trình không chỉ phát triển kỹ năng kỹ thuật như lập trình hướng đối tượng, thiết kế phần mềm mà còn chú trọng kỹ năng làm việc nhóm, giao tiếp hiệu quả và khả năng giải quyết vấn đề sáng tạo trong môi trường công nghệ toàn cầu.",
        "Chương Trình": "Chương trình Kỹ thuật phần mềm bao gồm các môn học lõi như Lập trình hướng đối tượng (Java, C#), Phát triển ứng dụng web và di động, Kiểm thử phần mềm, Thiết kế hệ thống, Phân tích yêu cầu phần mềm, Cơ sở dữ liệu, Trí tuệ nhân tạo (AI), và Phát triển phần mềm Agile. Sinh viên sẽ thực hành các kỹ năng này tại các phòng lab hiện đại, đạt chuẩn quốc tế, và tham gia các dự án thực tế giúp xây dựng và kiểm thử các hệ thống phần mềm phức tạp. Chương trình còn chú trọng đến việc phát triển tư duy sáng tạo và khả năng làm việc trong môi trường đa quốc gia, đáp ứng xu hướng chuyển đổi số và công nghệ mới hiện nay.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Kỹ thuật phần mềm có thể làm việc tại các vị trí như lập trình viên, kỹ sư phần mềm, quản lý dự án, chuyên viên phân tích hệ thống tại các tập đoàn công nghệ lớn trong và ngoài nước. Tại Việt Nam, sinh viên có thể gia nhập các công ty hàng đầu như FPT Software, Viettel, Axon Active, Enouvo IT Solutions, với mức lương từ 15-30 triệu đồng/tháng. Bên cạnh đó, với kiến thức và kỹ năng chuyên môn vững vàng, sinh viên cũng có cơ hội làm việc tại các tập đoàn quốc tế tại Mỹ, Nhật Bản, Hàn Quốc như Samsung, LG, Microsoft, Google, Amazon, với mức lương và đãi ngộ cao. Ngoài ra, sinh viên cũng có thể tham gia vào các dự án công nghệ toàn cầu, khởi nghiệp trong lĩnh vực công nghệ phần mềm, hoặc làm việc tại các công ty công nghệ tại các thị trường quốc tế đang phát triển mạnh mẽ."
      }
    ],
    "Ngành An ninh mạng": [
      {
        "Chuyên Ngành": "An ninh mạng CMU",
        "Giới Thiệu": "Ngành An ninh mạng là một lĩnh vực nghiên cứu và ứng dụng quan trọng trong việc bảo vệ hệ thống thông tin và dữ liệu khỏi các nguy cơ tấn công mạng. Ngành này không chỉ đóng vai trò then chốt trong việc bảo vệ thông tin cá nhân và doanh nghiệp mà còn góp phần bảo vệ an ninh quốc gia trong bối cảnh số hóa toàn cầu. Với sự phát triển mạnh mẽ của công nghệ, các mối đe dọa từ hacker, mã độc, tấn công DDoS và các lỗ hổng bảo mật ngày càng trở nên phức tạp và tinh vi hơn, khiến ngành an ninh mạng càng trở nên quan trọng và cần thiết. Chương trình đào tạo ngành An ninh mạng tại Đại học Duy Tân được xây dựng hợp tác với Đại học Carnegie Mellon University (CMU) – Mỹ, một trong những trường đại học hàng đầu thế giới về công nghệ thông tin và an ninh mạng. Sinh viên sẽ được học hỏi các kiến thức tiên tiến, áp dụng các phương pháp và công cụ bảo mật hiện đại, cùng với cơ hội thực hành trong các môi trường an ninh mạng chuẩn quốc tế. Đây là chương trình lý tưởng cho những ai đam mê bảo mật và muốn đóng góp vào việc bảo vệ hệ thống thông tin trong thời đại số hóa hiện nay.",
        "Mục Tiêu": "Chương trình An ninh mạng trang bị kiến thức chuyên sâu về bảo mật thông tin, giúp sinh viên nắm vững các phương pháp bảo vệ hệ thống mạng, phát hiện và phòng chống tấn công mạng. Sinh viên sẽ phát triển kỹ năng phân tích, xử lý các mối đe dọa và lỗ hổng bảo mật, đồng thời rèn luyện tư duy phản biện và khả năng phát triển giải pháp bảo mật tối ưu. Mục tiêu là đào tạo các chuyên gia có trách nhiệm, chuyên nghiệp và khả năng làm việc hiệu quả trong các môi trường an ninh mạng phức tạp, đáp ứng nhu cầu bảo vệ dữ liệu trong thời đại số hóa.",
        "Chương Trình": "Chương trình An ninh mạng CMU tại Đại học Duy Tân được thiết kế để trang bị cho sinh viên các kiến thức và kỹ năng cần thiết trong việc bảo vệ hệ thống thông tin và dữ liệu. Sinh viên sẽ học các môn học cơ bản và chuyên sâu như mật mã học, bảo mật mạng, an toàn thông tin, hacking và phòng chống tấn công, phân tích và đánh giá lỗ hổng bảo mật, quản lý an ninh mạng, và các kỹ thuật phòng chống tấn công mạng như tấn công DDoS, tấn công xã hội (social engineering), và mã độc (malware). Chương trình còn chú trọng vào các kỹ năng thực hành qua việc học tại các phòng lab an ninh mạng hiện đại đạt chuẩn quốc tế, nơi sinh viên có thể thử nghiệm và áp dụng các công cụ bảo mật tiên tiến. Sinh viên cũng có cơ hội tham gia vào các team CTF, các kỳ thi an toàn thông tin trong nước và quốc tế, tham gia các dự án nghiên cứu, thực tập tại các công ty và tổ chức chuyên về bảo mật, giúp nâng cao kinh nghiệm thực tế và mở rộng cơ hội nghề nghiệp trong lĩnh vực an ninh mạng đang phát triển nhanh chóng.",
        "Cơ Hội": "Ngành An ninh mạng mở ra nhiều cơ hội nghề nghiệp không chỉ trong nước mà còn trên thị trường quốc tế, đặc biệt tại các quốc gia có nhu cầu cao về bảo mật như Nhật Bản, Hàn Quốc và Mỹ. Các chuyên gia an ninh mạng có thể đảm nhận các vị trí như chuyên viên bảo mật, quản trị an ninh mạng, quản lý bảo mật thông tin, chuyên gia kiểm thử bảo mật, hoặc chuyên viên phân tích rủi ro bảo mật trong các tập đoàn lớn như Viettel Cyber Security, FPT, VNPT tại Đà Nẵng và Việt Nam, hay công ty LG EDV, Fore Ltd với mức lương từ 20-40 triệu đồng/tháng. Bên cạnh đó, với sự phát triển mạnh mẽ của các lĩnh vực công nghệ như trí tuệ nhân tạo (AI), Internet vạn vật (IoT) và bảo mật phần mềm, nhu cầu về chuyên gia bảo mật trong các lĩnh vực này ngày càng tăng. Sinh viên có thể tham gia vào việc bảo vệ các hệ thống phần mềm phức tạp, các ứng dụng AI và IoT, mở rộng cơ hội nghề nghiệp tại các công ty công nghệ lớn và các dự án toàn cầu."
      }
    ],
    "Ngành Hệ thống thông tin quản lý": [
      {
        "Chuyên Ngành": "Hệ thống thông tin quản lý",
        "Giới Thiệu": "Ngành Hệ thống thông tin quản lý (CMU) nghiên cứu ứng dụng công nghệ thông tin để tối ưu hóa quy trình quản lý, vận hành và ra quyết định trong các tổ chức, doanh nghiệp. Trong bối cảnh xu hướng chuyển đổi số đang diễn ra mạnh mẽ, ngành này đóng vai trò quan trọng trong việc cải tiến hiệu suất quản trị và giúp doanh nghiệp nâng cao năng lực cạnh tranh. Ngành Hệ thống thông tin quản lý không chỉ tập trung vào việc triển khai các hệ thống công nghệ thông tin mà còn phát triển các giải pháp phân tích dữ liệu, tự động hóa quy trình và cải tiến quy trình kinh doanh. Chương trình đào tạo được hợp tác phát triển với Đại học Carnegie Mellon University (CMU) – Mỹ, đảm bảo chất lượng đào tạo quốc tế (đạt ABET 2024), giúp sinh viên tiếp cận các xu hướng công nghệ hiện đại và phương pháp quản lý hiệu quả.",
        "Mục Tiêu": "Chương trình Hệ thống thông tin quản lý cung cấp cho sinh viên kiến thức về quản lý và kinh doanh kết hợp với công nghệ thông tin, kỹ năng phân tích dữ liệu và quản trị hệ thống thông tin, giúp sinh viên có khả năng tối ưu hóa quy trình và nâng cao hiệu suất hoạt động trong doanh nghiệp. Chương trình còn chú trọng phát triển các kỹ năng làm việc chuyên nghiệp, năng động, cũng như khả năng ứng dụng các công nghệ mới để giải quyết vấn đề thực tiễn trong môi trường kinh doanh hiện đại.",
        "Chương Trình": "Sinh viên ngành Hệ thống thông tin quản lý sẽ học các môn học tiêu biểu như quản trị cơ sở dữ liệu, hệ thống ERP (Enterprise Resource Planning), phân tích dữ liệu kinh doanh, quản trị chuỗi cung ứng, phân tích yêu cầu phần mềm, lập trình ứng dụng, và các công cụ phân tích dữ liệu lớn (Big Data). Chương trình còn bao gồm các học phần về thiết kế và phát triển phần mềm, phân tích hệ thống, và quản lý dự án công nghệ thông tin, giúp sinh viên hiểu và ứng dụng các phương pháp quản lý và triển khai công nghệ trong các tổ chức. Ngoài lý thuyết, chương trình chú trọng vào việc thực hành thông qua các dự án thực tế, giúp sinh viên có cơ hội áp dụng kiến thức vào việc tối ưu hóa quy trình, xây dựng và triển khai các giải pháp công nghệ thông tin trong môi trường kinh doanh. Sinh viên sẽ được đào tạo tại các phòng lab hiện đại, sử dụng các công cụ phân tích và quản lý dữ liệu tiên tiến, tạo điều kiện cho việc phát triển các kỹ năng kỹ thuật và quản lý phù hợp với nhu cầu thị trường hiện nay.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên ngành Hệ thống thông tin quản lý có thể đảm nhận nhiều vị trí quan trọng trong các tổ chức, bao gồm chuyên viên phân tích nghiệp vụ (Business Analyst - BA), chuyên viên kiểm thử phần mềm (Testing), tư vấn giải pháp công nghệ thông tin (IT Solutions Consultant), và chuyên gia tư vấn chuyển đổi số. Với kiến thức về phân tích dữ liệu, quản trị hệ thống thông tin và các giải pháp công nghệ, sinh viên cũng có thể tham gia vào các dự án chuyển đổi số, giúp doanh nghiệp tối ưu hóa quy trình và phát triển hệ thống công nghệ hiện đại. Sinh viên có thể làm việc tại các công ty phần mềm, các tập đoàn lớn như Sun Group, Vingroup, Viettel, FPT, hoặc các công ty tư vấn công nghệ và chuyển đổi số, với mức lương từ 12-25 triệu đồng/tháng. Cùng với xu hướng chuyển đổi số và sự phát triển mạnh mẽ của công nghệ, cơ hội nghề nghiệp trong lĩnh vực này không chỉ ở Việt Nam mà còn tại các công ty quốc tế, tạo ra nhiều cơ hội thăng tiến và phát triển nghề nghiệp."
      }
    ],
    "Ngành Kỹ thuật Xây dựng": [
      {
        "Chuyên Ngành": "Xây dựng Dân dụng và Công nghiệp chuẩn CSU",
        "Giới Thiệu": "Ngành Kỹ thuật Xây dựng chuẩn CSU của Khoa Đào Tạo Tạo Quốc tế tập trung vào việc đào tạo nghiên cứu và ứng dụng các nguyên lý kỹ thuật trong thiết kế, thi công và quản lý các công trình xây dựng. Ngành đóng vai trò quan trọng trong sự phát triển hạ tầng đô thị, công nghiệp và giao thông, góp phần thúc đẩy nền kinh tế và nâng cao chất lượng cuộc sống.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng về kết cấu công trình, vật liệu xây dựng, cơ học đất, nền móng, kỹ thuật thi công và quản lý dự án. Sinh viên được rèn luyện kỹ năng tư duy kỹ thuật, sáng tạo, và có thái độ làm việc chuyên nghiệp, trách nhiệm. Ngoài ra, sinh viên được trang bị thêm kỹ năng ứng dụng AI vào trong học tập và nghiên cứu chuyên môn chuyên ngành xây dựng dân dụng và công nghiệp.",
        "Chương Trình": "Sinh viên sẽ được học các môn như: Cơ học kết cấu, Kỹ thuật thi công, Quản lý dự án xây dựng, Kết cấu bê tông cốt thép, Kết cấu thép, Thiết kế công trình dân dụng và công nghiệp, thực hành tại phòng thí nghiệm hiện đại và tham gia thực tập tại các công trình thực tế.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên có thể làm việc ở các vị trí như: kỹ sư thiết kế, kỹ sư giám sát thi công, kỹ sư quản lý dự án, chuyên viên kiểm định chất lượng công trình trong các công ty xây dựng, tập đoàn bất động sản, cơ quan quản lý hạ tầng đô thị với mức lương khởi điểm từ 12-18 triệu đồng/tháng."
      }
    ],
    "Ngành Kiến trúc": [
      {
        "Chuyên Ngành": "Kiến trúc Công trình chuẩn CSU",
        "Giới Thiệu": "Chuyên ngành Kiến trúc Công trình chuẩn CSU của Khoa Đào Tạo Quốc tế tập trung vào các nội dung đào tạo về thiết kế, quy hoạch và phát triển các công trình kiến trúc hiện đại, bền vững, đáp ứng nhu cầu thẩm mỹ, công năng và bảo vệ môi trường. Ngành đóng vai trò quan trọng trong việc kiến tạo không gian sống, phát triển đô thị và nâng cao chất lượng cuộc sống.",
        "Mục Tiêu": "Sinh viên được trang bị nền tảng vững chắc về thiết kế kiến trúc, mỹ thuật, vật liệu xây dựng, kết cấu công trình và công nghệ BIM. Chương trình đào tạo giúp phát triển tư duy sáng tạo, kỹ năng thể hiện ý tưởng và khả năng làm việc chuyên nghiệp, trách nhiệm.",
        "Chương Trình": "Sinh viên sẽ được học các môn như: Nguyên lý thiết kế kiến trúc, Kiến trúc công trình dân dụng và công nghiệp, Quy hoạch đô thị, Vật liệu và kết cấu công trình, Thiết kế cảnh quan, Đồ họa kiến trúc, Công nghệ BIM, thực hành tại studio thiết kế và tham gia thực tập tại các công ty kiến trúc hàng đầu. Ngoài ra, sinh viên được trang bị thêm kỹ năng ứng dụng AI vào trong học tập và nghiên cứu chuyên môn ngành Kiến trúc công trình.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên có thể làm việc ở các vị trí như: kiến trúc sư thiết kế, kiến trúc sư quy hoạch, chuyên viên tư vấn kiến trúc, giám sát công trình kiến trúc tại các công ty thiết kế, tập đoàn xây dựng, cơ quan quy hoạch đô thị với mức lương khởi điểm từ 12-20 triệu đồng/tháng."
      }
    ],
    "Ngành Quản trị Kinh doanh": [
      {
        "Chuyên Ngành": "Quản trị Kinh doanh chuẩn PSU",
        "Giới Thiệu": "Ngành Quản trị Kinh doanh chuẩn PSU nghiên cứu quản lý và điều hành hoạt động kinh doanh hiệu quả trong môi trường toàn cầu. Đây là chương trình được xây dựng hợp tác với Đại học Penn State University (PSU) – Mỹ, trường đại học danh tiếng về kinh tế và quản trị. Chương trình cung cấp kiến thức hiện đại về kinh doanh, quản lý, marketing và khởi nghiệp, giảng dạy song ngữ (tiếng Anh và tiếng Việt) với giáo trình chuyển giao từ Penn State. Sinh viên được thực hành qua dự án thực tế, thực tập tại doanh nghiệp và tham gia các hoạt động phát triển kỹ năng mềm, mở ra cơ hội làm việc tại các tập đoàn lớn hoặc khởi nghiệp. Đây là lựa chọn lý tưởng cho những ai muốn phát triển sự nghiệp trong môi trường kinh doanh toàn cầu.",
        "Mục Tiêu": "Chương trình Quản trị Kinh doanh PSU trang bị cho sinh viên kiến thức vững chắc về quản trị kinh doanh, bao gồm lập kế hoạch chiến lược, quản trị tài chính, nhân sự, marketing và vận hành doanh nghiệp, đồng thời giúp sinh viên phát triển tư duy phản biện và khả năng tự học để thích ứng với sự thay đổi trong môi trường kinh doanh. Sinh viên còn được phát triển kỹ năng phân tích, giải quyết vấn đề, ứng dụng công nghệ và dữ liệu kinh doanh, giao tiếp, đàm phán, lãnh đạo và khởi nghiệp. Chương trình cũng chú trọng đạo đức nghề nghiệp, hướng sinh viên trở thành những nhà quản trị có trách nhiệm, sáng tạo và có khả năng phát triển bền vững trong sự nghiệp.",
        "Chương Trình": "Chương trình Quản trị Kinh doanh PSU tại Đại học Duy Tân sử dụng phương pháp giảng dạy hiện đại, kết hợp lý thuyết và thực hành, tập trung vào việc giải quyết vấn đề và dự án thực tế. Phương pháp “Học qua giải quyết vấn đề/dự án” (PBL) giúp sinh viên phát triển tư duy phân tích và kỹ năng làm việc thực tế. Sinh viên được học tiếng Anh cho môi trường làm việc quốc tế, với chương trình tiếng Anh dành cho việc làm (Employability not for Examination). Các môn học lõi của chương trình bao gồm Quản trị chiến lược, Marketing quốc tế, Quản trị tài chính, Quản trị nhân sự, Kế toán quản trị, Quản lý rủi ro, và Khởi nghiệp. Chương trình được thiết kế nhằm tạo cơ hội thực tiễn cho sinh viên qua các kỳ thực tập và dự án, giúp họ tự tin bước vào thị trường lao động toàn cầu.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Quản trị Kinh doanh chuẩn PSU có thể đảm nhận nhiều vị trí quan trọng trong doanh nghiệp, tổ chức kinh tế, cơ quan quản lý nhà nước hoặc khởi nghiệp. Với kiến thức vững chắc và kỹ năng thực tiễn, sinh viên có thể làm việc trong các lĩnh vực như quản lý và điều hành doanh nghiệp, lập kế hoạch và chính sách, quản trị nhân sự, sản xuất, bán hàng, marketing, quản trị chất lượng, phân tích tài chính và đầu tư, cũng như quản lý dự án. Cơ hội nghề nghiệp mở rộng tại các tập đoàn lớn, doanh nghiệp vừa và nhỏ, tổ chức phi lợi nhuận hoặc qua việc khởi nghiệp, giúp sinh viên hiện thực hóa ý tưởng kinh doanh của riêng mình. Sinh viên có thể làm việc tại các vị trí quản lý kinh doanh, marketing, nhân sự tại các tập đoàn lớn như Sun Group, Vingroup, Viettel, FPT, Coca-Cola Việt Nam tại Đà Nẵng và Việt Nam, với mức lương từ 12-25 triệu đồng/tháng."
      },
      {
        "Chuyên Ngành": "Quản trị Kinh doanh TROY",
        "Giới Thiệu": "Chuyên ngành Quản trị Kinh doanh TROY cung cấp nền tảng kiến thức từ cơ bản đến chuyên sâu về Kế toán, Luật Kinh doanh, Quản lý Chiến lược, Kinh tế – Tài chính, Marketing, Quản trị Nhân lực và Thống kê. Chương trình đào tạo giúp sinh viên có khả năng quản lý, điều hành và hoạch định chiến lược trong doanh nghiệp, đáp ứng nhu cầu nhân lực quản trị chất lượng cao trong bối cảnh hội nhập.",
        "Mục Tiêu": "Trang bị cho sinh viên kiến thức toàn diện về quản trị doanh nghiệp, phát triển năng lực lãnh đạo, kỹ năng phân tích và tư duy chiến lược. Sinh viên được rèn luyện khả năng sáng tạo, quản lý nhân sự hiệu quả và kỹ năng ra quyết định phù hợp trong môi trường kinh doanh cạnh tranh và biến động.",
        "Chương Trình": "Sinh viên sẽ học các môn cốt lõi và chuyên sâu như Kế toán, Luật Kinh doanh, Quản trị Nhân lực, Marketing, Quản lý Chiến lược, Kinh tế – Tài chính, Thống kê ứng dụng. Việc đào tạo gắn liền với thực tiễn thông qua phần mềm mô phỏng, hệ thống ERP (MS Dynamics, SAP), bài tập tình huống và dự án cộng đồng. Ngoài ra, sinh viên được tham gia các hoạt động thực tế như mô phỏng giao dịch chứng khoán, xây dựng doanh nghiệp và tiếp thị sản phẩm, phát triển kỹ năng quản lý.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Quản trị Kinh doanh TROY có thể làm việc ở các vị trí: Chuyên viên kinh doanh, thị trường, PR Trưởng phòng kinh doanh Giám đốc bán hàng/Giám đốc khu vực Quản lý kho, quản lý thu mua, quản lý logistic, quản lý phân xưởng, giám sát Chuyên viên tiền lương, tuyển dụng Trợ lý giám đốc Trưởng phòng nhân sự"
      }
    ],
    "Ngành Kế toán Kiểm toán": [
      {
        "Chuyên Ngành": "Kế toán Kiểm toán chuẩn PSU",
        "Giới Thiệu": "Ngành Kế toán - Kiểm toán là ngành thiết yếu trong mọi doanh nghiệp, giúp phân tích hoạt động tài chính, đánh giá tình hình tài chính và đưa ra quyết định kinh doanh hiệu quả. Kiểm toán đảm bảo tính minh bạch và tuân thủ các chuẩn mực tài chính. Chương trình Kế toán PSU tại Đại học Duy Tân được xây dựng dự trên sự hợp tác với Đại học Penn State (Mỹ), giúp sinh viên tiếp cận kiến thức kế toán quốc tế và thực hành chuyên sâu, chuẩn bị cho môi trường kế toán - kiểm toán chuyên nghiệp. Chương trình áp dụng chuẩn mực quốc tế IFRS và quy định kế toán Việt Nam (VAS), với các dự án thực tế và cơ hội thực tập tại các doanh nghiệp lớn.",
        "Mục Tiêu": "Chương trình Kế toán - Kiểm toán trang bị cho sinh viên kiến thức vững về kế toán, kiểm toán và các chuẩn mực quốc tế (IFRS, VAS), kỹ năng phân tích tài chính, kiểm soát nội bộ, lập kế hoạch tài chính và sử dụng công nghệ trong kế toán. Sinh viên phát triển kỹ năng giao tiếp, làm việc nhóm, và sử dụng tiếng Anh chuyên ngành. Chương trình cũng chú trọng vào đạo đức nghề nghiệp, đảm bảo minh bạch, chính xác, tôn trọng pháp luật và chuẩn mực nghề nghiệp trong công tác kế toán - kiểm toán.",
        "Chương Trình": "Chương trình Kế toán PSU kết hợp lý thuyết và thực hành qua phương pháp “Học qua dự án” (Project-Based Learning), giúp sinh viên phát triển tư duy phân tích và giải quyết vấn đề trong môi trường doanh nghiệp. Các môn học bao gồm kế toán tài chính, quản trị, thuế, kiểm toán nội bộ, độc lập và công nghệ thông tin, phân tích báo cáo tài chính, quản lý rủi ro, luật kế toán, thuế và đạo đức nghề nghiệp. Sinh viên còn được trang bị kỹ năng sử dụng phần mềm kế toán và công cụ phân tích tài chính, cũng như học tiếng Anh chuyên ngành. Chương trình có các kỳ thực tập tại các công ty kế toán, kiểm toán uy tín, giúp sinh viên nâng cao kỹ năng và mở rộng cơ hội việc làm..",
        "Cơ Hội": "Có thể làm việc tại các vị trí kế toán viên, kiểm toán viên, chuyên viên tài chính tại các công ty lớn như Deloitte, EY, KPMG, Vietinbank, Vietcombank ở Đà Nẵng và Việt Nam, với mức lương từ 12-22 triệu đồng/tháng."
      }
    ],
    "Ngành Tài chính Ngân hàng chuẩn PSU": [
      {
        "Chuyên Ngành": "Tài chính Ngân hàng PSU",
        "Giới Thiệu": "Ngành Tài chính Ngân hàng chuẩn PSU đào tạo nguồn nhân lực chất lượng cao trong lĩnh vực tài chính, ngân hàng theo tiêu chuẩn quốc tế, dựa trên sự hợp tác với Đại học Penn State University (PSU) – Mỹ. Chương trình không chỉ trang bị kiến thức chuyên sâu về tài chính doanh nghiệp, ngân hàng, đầu tư và công nghệ tài chính (Fintech), mà còn đặc biệt chú trọng phát triển tư duy phân tích, kỹ năng thực hành chuyên môn và năng lực hội nhập quốc tế. Sinh viên tốt nghiệp có đủ năng lực cạnh tranh để làm việc hiệu quả trong môi trường kinh doanh toàn cầu.",
        "Mục Tiêu": "Chương trình hướng đến phát triển toàn diện năng lực chuyên môn và kỹ năng thực tiễn cho sinh viên, giúp các em vận dụng hiệu quả kiến thức về tài chính, ngân hàng, đầu tư và công nghệ tài chính trong công việc thực tế. Sinh viên sau khi tốt nghiệp có khả năng phân tích, đánh giá và quản trị rủi ro tài chính; sử dụng thành thạo tiếng Anh trong giao tiếp và làm việc quốc tế; sở hữu tư duy chiến lược, tác phong chuyên nghiệp và đạo đức nghề nghiệp, sẵn sàng đáp ứng các yêu cầu khắt khe trong môi trường tài chính - ngân hàng toàn cầu.",
        "Chương Trình": "Chương trình ngành Tài chính Ngân hàng chuẩn PSU được thiết kế theo tiêu chuẩn Đại học Bang Pennsylvania (PSU - Mỹ), kết hợp hài hòa giữa lý thuyết và thực hành, trang bị sinh viên kiến thức chuyên môn hiện đại và kỹ năng nghề nghiệp vững vàng, bao gồm: Kiến thức cơ sở: Kinh tế vi mô, vĩ mô, kế toán, thống kê, quản trị học. Kiến thức chuyên ngành: Tài chính doanh nghiệp, ngân hàng thương mại, đầu tư, chứng khoán, quản trị rủi ro, công nghệ tài chính (Fintech), thanh toán quốc tế. Kỹ năng mềm và ngoại ngữ: Giao tiếp, đàm phán, làm việc nhóm, tư duy phản biện, giải quyết vấn đề; tiếng Anh chuyên ngành đạt trình độ B2. Thực tập và nghiên cứu thực tế: Thực tập tại ngân hàng, công ty tài chính, quỹ đầu tư; tham gia dự án thực tiễn cùng chuyên gia trong ngành.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Tài chính Ngân hàng chuẩn PSU có thể làm việc trong nhiều lĩnh vực khác nhau, bao gồm ngân hàng thương mại với các vị trí như giao dịch viên, chuyên viên tín dụng, thanh toán quốc tế, và ngân hàng số; tổ chức tài chính và đầu tư như chuyên viên phân tích đầu tư, tư vấn tài chính, quản lý quỹ và phân tích chứng khoán; doanh nghiệp và tập đoàn ở các vị trí tài chính-kế toán, kiểm soát tài chính, phân tích dữ liệu tài chính và kiểm toán nội bộ; cơ quan nhà nước và tổ chức quốc tế như Kho bạc Nhà nước, Cục Thuế, Sở Tài chính, cùng các tổ chức tài chính quốc tế; và trong lĩnh vực học thuật, nghiên cứu, sinh viên có thể trở thành giảng viên, nghiên cứu viên tại các trường đại học và viện nghiên cứu tài chính-ngân hàng. Mức lương của ngành này từ 12-25 triệu đồng/tháng."
      }
    ],
    "Ngành Khoa học Máy tính (TROY)": [
      {
        "Chuyên Ngành": "Công nghệ thông tin TROY",
        "Giới Thiệu": "Chuyên ngành Công nghệ thông tin TROY thuộc ngành Khoa học Máy tính, tập trung nghiên cứu, thiết kế và phát triển các hệ thống phần mềm, nền tảng tính toán và giải pháp công nghệ mới. Chuyên ngành kết hợp kiến thức về lập trình, điện toán đám mây, trí tuệ nhân tạo và khoa học dữ liệu để xây dựng hệ thống thông minh, phục vụ nhu cầu công nghiệp, thương mại và đời sống số hiện đại.",
        "Mục Tiêu": "Trang bị cho sinh viên nền tảng khoa học máy tính vững chắc; khả năng phân tích, thiết kế và triển khai hệ thống phần mềm; kiến thức chuyên sâu về các công nghệ tiên tiến như AI, điện toán đám mây và an toàn thông tin. Sinh viên được rèn luyện kỹ năng lập trình, tư duy giải thuật, phát triển ứng dụng và kỹ năng làm việc nhóm trong môi trường toàn cầu.",
        "Chương Trình": "Các môn học bao gồm: lập trình cơ bản và nâng cao, cấu trúc dữ liệu và giải thuật, cơ sở dữ liệu, hệ điều hành, mạng máy tính, điện toán đám mây, trí tuệ nhân tạo, học máy và an ninh mạng. Ngoài ra sinh viên được thực hành tại phòng lab hiện đại, tham gia các dự án phần mềm, mô phỏng hệ thống, và ứng dụng công nghệ trong doanh nghiệp, qua đó gắn lý thuyết với thực tiễn.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Công nghệ thông tin TROY có thể đảm nhận các vị trí: Kỹ sư máy tính Kỹ sư hệ thống Lập trình viên Trưởng phòng Công nghệ (CTO) Giám đốc kỹ thuật Công nghệ thông tin Kiến trúc sư kỹ thuật Quản lý hỗ trợ kỹ thuật Trưởng phòng dịch vụ Công nghệ thông tin Kỹ sư ứng dụng"
      }
    ],
    "Ngành Quản trị Khách sạn (TROY)": [
      {
        "Chuyên Ngành": "Quản trị Du lịch & Khách sạn TROY",
        "Giới Thiệu": "Chuyên ngành Quản trị Du lịch & Khách sạn TROY được xây dựng theo chương trình đào tạo tiên tiến liên kết giữa Đại học Duy Tân và Đại học Troy (Mỹ) – một trong 5 trường công lập hàng đầu bang Alabama, nhiều năm liền được Princeton Review xếp hạng trong nhóm “Những trường Đại học tốt nhất khu vực Đông Nam Hoa Kỳ”. Sinh viên sẽ được trang bị kiến thức toàn diện về xây dựng và vận hành kế hoạch kinh doanh khách sạn, quản lý hệ thống phòng, quản lý ẩm thực – đồ uống, quản lý nhân sự và xử lý rủi ro trong hoạt động kinh doanh dịch vụ.",
        "Mục Tiêu": "Đào tạo nguồn nhân lực quản trị khách sạn chuyên nghiệp, có khả năng làm việc trong môi trường dịch vụ quốc tế. Sinh viên được phát triển năng lực quản lý, điều hành, kỹ năng giao tiếp – phục vụ, khả năng phân tích thị trường du lịch và tư duy sáng tạo trong xây dựng sản phẩm dịch vụ.",
        "Chương Trình": "Nội dung học tập bao gồm các môn chuyên ngành về quản lý khách sạn, quản lý thực phẩm – đồ uống, nghiệp vụ phòng, nghiệp vụ lễ tân, tổ chức sự kiện và quản trị rủi ro. Sinh viên được thực hành trong hệ thống phòng nhà hàng, bếp, khách sạn ngay tại trường; đồng thời được thực tập và trải nghiệm nghề nghiệp tại nhiều khu nghỉ dưỡng, khách sạn lớn như Nam Hải – Four Seasons, Hyatt, Furama, Intercontinental… giúp gắn kết chặt chẽ giữa lý thuyết và thực tiễn.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Quản trị Khách sạn TROY có thể làm việc tại: Các bộ phận phục vụ trực tiếp hoặc chức năng hỗ trợ (marketing, nhân sự, tài chính) trong doanh nghiệp dịch vụ du lịch quốc tế và nội địa Resort, khách sạn và cơ sở lưu trú cao cấp với vị trí Giám sát, Trưởng ca, Trưởng bộ phận trở lên Doanh nghiệp tổ chức sự kiện, công viên giải trí theo chủ đề Các Sở Du lịch, Sở Văn hóa Thể thao & Du lịch, các viện và học viện nghiên cứu về du lịch"
      }
    ]
  },
  "TRƯỜNG DU LỊCH": {
    "Ngành QUẢN TRỊ KHÁCH SẠN": [
      {
        "Chuyên Ngành": "Quản trị Du lịch & Khách sạn",
        "Giới Thiệu": "Chương trình Quản trị khách sạn được kết hợp giữa vận dụng lý thuyết và thực tiễn trong ngành dịch vụ du lịch theo định hướng dịch vụ khách hàng, nhằm đào tạo những cử nhân có thể đảm nhận đa dạng các vị trí trong ngành du lịch, tập trung vào lĩnh vực kinh doanh khách sạn và dịch vụ ăn uống. Kỹ năng tiếng Anh được chú trọng ngay từ năm nhất. Đồng thời, sinh viên được truyền đạt các kỹ năng khách hàng, tư duy phân tích, độc lập và phát triển kỹ năng giao tiếp và lãnh đạo. Sinh viên sẽ đáp ứng môi trường du lịch quốc tế năng động.",
        "Mục Tiêu": "Khi theo học chuyên ngành Quản trị Du lịch và Khách sạn tại Đại học Duy Tân, sinh viên không những được đào tạo vững kiến thức nền theo chuẩn quốc tế mà còn thường xuyên được rèn luyện các kỹ năng nghiệp vụ chuyên môn như quản lý hệ thống phòng, quản lý nhân viên, tổ chức các hoạt động marketing liên quan đến lĩnh vực du lịch.",
        "Chương Trình": "Theo học Quản trị Du lịch và Khách sạn tại Trường Du Lịch - Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn: Kỹ năng nghiệp vụ lễ tân, buồng phòng, bàn - bar; Kỹ năng quản lý các bộ phận tại resort, khách sạn, nhà hàng; Kỹ năng xử lí tình huống, sự cố liên quan đến nghiệp vụ khách sạn; Bên cạnh đó, sinh viên cũng được đào tạo các kỹ năng hỗ trợ cho nghề nghiệp: Sử dụng tiếng Anh chuyên ngành thành thạo; Biết kết hợp các kỹ năng “mềm” cần thiết cho công việc, đáp ứng nhu cầu tuyển dụng thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Quản trị Du lịch và Khách sạn có thể tham gia làm việc: Nhân viên lễ tân, nhân viên phục vụ tại các resort, khách sạn, các cơ sở kinh doanh dịch vụ lưu trú. Giám sát, Trưởng ca, Trưởng bộ phận…tại các resort, khách sạn. Nhân viên tại các đơn vị tổ chức dịch vụ du lịch, giải trí. Chuyên viên tại các doanh nghiệp tổ chức sự kiện. Chuyên viên tại các Sở du lịch, Sở văn hóa Thể thao và Du lịch tại các địa phương, các việc hoặc học viện nghiên cứu về du lịch. Nhân viên martketing, nhân sự, tài chính trong các doanh nghiệp kinh doanh dịch vụ du lịch."
      },
      {
        "Chuyên Ngành": "Quản trị Khách sạn Quốc tế (PSU)",
        "Giới Thiệu": "Chương trình đào tạo hệ cử nhân ngành Quản trị khách sạn theo chuẩn PSU là một chương trình đào tạo quốc tế, được liên kết hợp tác giữa trường Đại học Duy Tân và Đại học bang Pennsylvania, Hoa Kỳ. Đây là 1 trong 5 trường Đại học công lập lớn nhất Hoa Kỳ, xếp hạng 3 trong các trường đào tạo về du lịch tại Hoa Kỳ và xếp hạng 45 các đại học hàng đầu tại Mỹ. Chương trình đào tạo được kết hợp giữa vận dụng lý thuyết và thực tiễn trong ngành dịch vụ du lịch theo định hướng dịch vụ khách hàng, nhằm đào tạo những cử nhân có thể đảm nhận đa dạng các vị trí trong ngành du lịch, tập trung vào lĩnh vực kinh doanh khách sạn và dịch vụ ăn uống. Kỹ năng tiếng Anh được chú trọng ngay từ năm nhất. Đồng thời, sinh viên được truyền đạt các kỹ năng khách hàng, tư duy phân tích, độc lập và phát triển kỹ năng giao tiếp và lãnh đạo. Sinh viên sẽ đáp ứng môi trường du lịch quốc tế năng động. Đặc biệt chương trình đào tạo chuyên ngành Quản trị khách sạn quốc tế (PSU) của Trường Du Lịch - Đại học Duy Tân đã đạt chuẩn kiểm định TedQual do Tổ chức Du lịch thế giới thuộc Liên Hiệp Quốc (UNWTO - United Nations World Tourism Organization) tổ chức triển khai. Theo đó, Đại học Duy Tân đã trở thành trường đại học đầu tiên và duy nhất của Việt Nam đạt kiểm định UNWTO.TedQual. (Được ví như “AACSB cho du lịch”, TedQual được xem là chuẩn kiểm định uy tín nhất thế giới cho các ngành học về du lịch và khách sạn)",
        "Mục Tiêu": "Sinh viên theo học ngành này sẽ được trang bị những kiến thức chuyên ngành mới nhất về: xây dựng kế hoạch kinh doanh khách sạn, vận hành các phương án kinh doanh khách sạn, quản lý hệ thống phòng, quản lý thực phẩm và đồ uống, quản lý nhân sự, giải quyết rủi ro,…",
        "Chương Trình": "Theo học Quản trị Khách sạn Quốc tế (PSU) tại Trường Du Lịch - Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn: - Hiểu biết xu hướng, tình hình phát triển và nhu cầu của ngành Nhà hàng - Khách sạn tại Việt Nam và thế giới; - Có kiến thức vững chắc và thực hiện thành thạo các quy trình phục vụ khách; - Xây dựng quy trình làm việc của từng bộ phận; - Có kiến thức về hoạt động marketing, quản lý doanh thu, quản trị nguồn nhân lực trong nhà hàng, khách sạn và các cơ sở kinh doanh lưu trú khác; - Quản lý và điều hành hoạt động hàng ngày của khách sạn, nhà hàng và các khu vui chơi, giải trí; - Phân tích và dự đoán được xu hướng và yêu cầu của từng nhóm đối tượng khách khác nhau; - Kỹ năng “mềm”: Kỹ năng giao tiếp, Phương pháp học tập hiệu quả, Kỹ năng làm việc nhóm, Kỹ năng viết và trình bày, Kỹ năng quản lý thời gian, Kỹ năng đàm phán thương lượng trong kinh doanh quốc tế.",
        "Cơ Hội": "Sinh viên chuyên ngành Quản trị Khách sạn Quốc tế chuẩn PSU có rất nhiều lựa chọn hấp dẫn về việc làm. Với vốn kiến thức và kỹ năng đã trau dồi, bạn có thể thành công ở các vị trí: Lễ tân, Nhân viên các bộ phận tại các khách sạn; Quản lý, trưởng bộ phận tại các khách sạn, khu nghỉ dưỡng; Giảng dạy, nghiên cứu về lĩnh vực du lịch, khách sạn. Chuyên viên tại các Sở du lịch, Sở văn hóa Thể thao và Du lịch tại các địa phương, các việc hoặc học viện nghiên cứu về du lịch. Nhân viên martketing, nhân sự, tài chính trong các doanh nghiệp kinh doanh dịch vụ du lịch."
      }
    ],
    "Ngành Quản trị Dịch vụ Du lịch & Lữ hành": [
      {
        "Chuyên Ngành": "Quản trị Du lịch & Dịch vụ Hàng không",
        "Giới Thiệu": "Quản trị Du lịch & Dịch vụ Hàng không là ngành học mới và nhiều triển vọng ở thị trường Việt Nam. Hiện nay, du lịch quốc tế trở nên phổ biến thì việc phục vụ du khách không chỉ là nhiệm vụ của các doanh nghiệp du lịch mà nằm ngay từ khâu vận chuyển hành khách tại các sân bay. Quản trị Du lịch & Dịch vụ Hàng không cung cấp cho người học góc nhìn rộng, bao gồm kiến thức chuyên môn về du lịch, vận tải, quản lý vận hành dịch vụ hàng không quốc tế.",
        "Mục Tiêu": "Mục tiêu chính của chương trình Quản trị Du lịch & Dịch vụ Hàng không là đào tạo nguồn nhân lực chuyên nghiệp, đáp ứng nhu cầu phát triển của ngành du lịch và hàng không, đáp ứng các tiêu chuẩn của các hãng hàng không trong nước cũng như quốc tế.",
        "Chương Trình": "Chương trình đào tạo chuyên ngành Quản trị du lịch và dịch vụ hàng không sẽ giúp bạn có kiến thức về quản lý, tổ chức và điều hành các hoạt động liên quan đến du lịch và dịch vụ hàng không. Bạn sẽ được học về các kỹ năng quản lý, marketing, kinh doanh, quản lý tài chính, quản lý nhân sự và các kỹ năng mềm khác cần thiết để thành công trong ngành này. Sinh viên sẽ được đào tạo chương trình ngoại ngữ Tiếng Anh từ năm nhất theo chuẩn Quốc tế, bên cạnh đó, còn được học tập các kiến thức chuyên ngành bằng tiếng Anh, đảm bảo trình độ tiếng Anh cũng như chuyên môn sâu để hội nhập toàn cầu.",
        "Cơ Hội": "Chuyên ngành Quản trị Du lịch & Dịch vụ Hàng không tương đối rộng mở, sinh viên tốt nghiệp chuyên ngành này ra trường có thể đảm nhiệm các vị trí như: Tiếp viên hàng không/ phi hành đoàn Hướng dẫn viên trên tàu bay Nhân viên điều hành, khai thác sân bay, nhà ga làm việc tại các cảng hàng không Nhân viên cung ứng dịch vụ tại sân bay Nhân viên giám sát an ninh - an toàn hàng không Chuyên viên tại các cơ quan quản lý nhà nước về kế hoạch đầu tư, tài chính, nhân lực lĩnh vực hàng không dân dụng,... Chuyên viên các công ty vận tải hàng không Chuyên viên tại các công ty tư vấn và chuyển giao công nghệ liên quan đến hàng không Nhân viên phục vụ mặt đất Các trường đại học, cao đẳng hoặc dạy nghề có chuyên ngành đào tạo liên quan đến hàng không Nhân viên điều hành Tour du lịch"
      },
      {
        "Chuyên Ngành": "Hướng dẫn Du lịch Quốc tế (tiếng Anh)",
        "Giới Thiệu": "Hướng dẫn Du lịch Quốc tế (tiếng Anh) là ngành học đào tạo nguồn nhân lực hướng dẫn viên quốc tế, thành thạo tiếng Anh (hướng dẫn khách quốc tế tại Việt Nam và hướng dẫn khách Việt Nam đi du lịch nước ngoài). Ngành học này được xây dựng công phu, chặt chẽ dựa trên nghiên cứu chương trình giảng dạy của các đại học lớn trên thế giới với nhiều phương pháp tiếp cận tiên tiến như giảng dạy bằng tình huống, gắn lý luận với thực tiễn, chú trọng đào tạo kỹ năng cho sinh viên thông qua thực hành tại điểm du lịch, tham quan thực tế các danh lam thắng cảnh từ những chuyến đi thực tế trong và ngoài nước",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên Hướng dẫn du lịch tiếng Anh sẽ đạt được những kỹ năng sau: - Kỹ năng Xử lý Tình huống: Sinh viên học được cách xử lý các tình huống trong quá trình học: các tình huống xảy ra trong quá trình đưa đón khách, hướng dẫn tham quan, tiễn khách quốc tế. - Kỹ năng Hoạt náo: Hướng dẫn người học một số những trò chơi và bài hát trong sinh hoạt tập thể, các kỹ năng hoạt náo, các trò chơi trên xe, trên biển, sinh hoạt lửa trại, những kỹ năng cần thiết trong khi hướng dẫn tour mạo hiểm (khám phá rừng, núi, biển…). Ngoài ra, môn học còn trang bị những kiến thức cần thiết cho việc đi lại vào ban đêm, dấu hiệu nhận biết bạn hay thù, sự phối hợp trong trò chơi tập thể như: quản trò, quản lửa, quản ca và những điều cơ bản khác nhằm đảm bảo an toàn, an ninh cho du khách trong các chuyến du lịch. - Kỹ năng Ngoại ngữ: Cung cấp chương trình dạy tiếng Anh từ sơ cấp, trang bị kiến thức qua những bài học về văn hóa, về phong tục, lễ hội Việt Nam bằng tiếng Anh; các kỹ năng xử lý tình huống khi giao tiếp với một người ngoại quốc, cách trả lời, đối thoại, phục vụ người nước ngoài khác nền văn hóa với Việt Nam. - Kỹ năng Giao tiếp: Giới thiệu các kỹ năng cần thiết trong giao tiếp, giao tiếp có hiệu quả, kỹ thuật quan tâm đến khách hàng, đáp ứng mong đợi của khách hàng. Môn học còn cung cấp các kiến thức về sử dụng điện thoại và giải quyết những phàn nàn của khách. - Trải nghiệm thực tế thông qua các chuyến tham quan thực tế: Bắc Trung bộ, Nam Trung bộ, xuyên Việt, các nước ASEAN (chương trình hành trình Asean 4.0)",
        "Chương Trình": "Chương trình ngành Hướng dẫn Du lịch Quốc tế (tiếng Anh), được xây dựng công phu, chặt chẽ dựa trên nghiên cứu chương trình giảng dạy của các đại học lớn trên thế giới với nhiều phương pháp tiếp cận tiên tiến như giảng dạy bằng tình huống, gắn lý luận với thực tiễn, chú trọng đào tạo kỹ năng cho sinh viên thông qua thực hành tại điểm du lịch, tham quan thực tế các danh lam thắng cảnh từ những chuyến đi thực tế. Nội dung chương trình liên tục được cập nhật để đảm bảo người học sẽ được đào tạo bài bản và chất lượng phù hợp với yêu cầu thực tế của doanh nghiệp trong và ngoài nước.",
        "Cơ Hội": "- Hướng dẫn viên du lịch quốc tế, hướng dẫn viên du lịch nội địa, trưởng đoàn du lịch nước ngoài tại các công ty du lịch trong và ngoài nước. - Thuyết minh viên tại các khu du lịch, bảo tàng, di tích lịch sử - văn hoá, danh lam thắng cảnh,… - Làm việc trong các bộ phận nghiên cứu và phát triển du lịch, quảng bá và xúc tiến du lịch, điều hành, kinh doanh lữ hành, tiếp thị du lịch, tổ chức sự kiện. - Làm việc tại các cơ sở giảng dạy về du lịch tại các trường đại học, cao đẳng, trung cấp có đào tạo du lịch hoặc Sở văn hóa thể thao và du lịch tại các địa phương.."
      },
      {
        "Chuyên Ngành": "Hướng dẫn Du lịch Quốc tế (tiếng Hàn)",
        "Giới Thiệu": "Hướng dẫn Du lịch quốc tế (tiếng Hàn) là ngành học rất năng động, sinh viên sẽ được cung cấp các kiến thức tổng quan về du lịch và thực hành quản lý, điều hành du lịch, chịu trách nhiệm phân công công việc - lập kế hoạch; thiết kế tour, quản lý và điều hành tour; nhận thông tin để phối hợp với các bộ phận, cơ quan chức năng giải quyết những phát sinh, thiết kế các chương trình du lịch, sự kiện liên quan đến du lịch.",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên Hướng dẫn Du lịch tiếng Hàn sẽ đạt được những kỹ năng sau: - Kỹ năng Xử lý Tình huống: Sinh viên học được cách xử lý các tình huống trong quá trình học: các tình huống xảy ra trong quá trình đưa đón khách, hướng dẫn tham quan, tiễn khách quốc tế. - Kỹ năng Hoạt náo: Hướng dẫn người học một số những trò chơi và bài hát trong sinh hoạt tập thể, các kỹ năng hoạt náo, các trò chơi trên xe, trên biển, sinh hoạt lửa trại, những kỹ năng cần thiết trong khi hướng dẫn tour mạo hiểm (khám phá rừng, núi, biển…). Ngoài ra, môn học còn trang bị những kiến thức cần thiết cho việc đi lại vào ban đêm, dấu hiệu nhận biết bạn hay thù, sự phối hợp trong trò chơi tập thể như: quản trò, quản lửa, quản ca và những điều cơ bản khác nhằm đảm bảo an toàn, an ninh cho du khách trong các chuyến du lịch. - Kỹ năng Ngoại ngữ: Cung cấp chương trình dạy tiếng Hàn Quốc từ sơ cấp, trang bị kiến thức qua những bài học về văn hóa, về phong tục, lễ hội Việt Nam bằng tiếng Hàn; các kỹ năng xử lý tình huống khi giao tiếp với một người ngoại quốc, cách trả lời, đối thoại, phục vụ người nước ngoài khác nền văn hóa với Việt Nam. - Kỹ năng Giao tiếp: Giới thiệu các kỹ năng cần thiết trong giao tiếp, giao tiếp có hiệu quả, kỹ thuật quan tâm đến khách hàng, đáp ứng mong đợi của khách hàng. Môn học còn cung cấp các kiến thức về sử dụng điện thoại và giải quyết những phàn nàn của khách. - Trải nghiệm thực tế thông qua các chuyến tham quan thực tế: Bắc Trung bộ, Nam Trung bộ, xuyên Việt, các nước ASEAN (chương trình hành trình Asean 4.0)..",
        "Chương Trình": "Chương trình Hướng dẫn Du lịch Quốc tế (tiếng Hàn), được xây dựng công phu, chặt chẽ dựa trên nghiên cứu chương trình giảng dạy của các đại học lớn trên thế giới với nhiều phương pháp tiếp cận tiên tiến như giảng dạy bằng tình huống, gắn lý luận với thực tiễn, chú trọng đào tạo kỹ năng cho sinh viên thông qua thực hành tại điểm du lịch, tham quan thực tế các danh lam thắng cảnh từ những chuyến đi thực tế. Nội dung chương trình liên tục được cập nhật để đảm bảo người học sẽ được đào tạo bài bản và chất lượng phù hợp với yêu cầu thực tế của doanh nghiệp trong và ngoài nước.",
        "Cơ Hội": "- Hướng dẫn viên du lịch quốc tế, hướng dẫn viên du lịch nội địa, trưởng đoàn du lịch nước ngoài tại các công ty du lịch Việt Nam và Hàn Quốc - Thuyết minh viên tại các khu du lịch, bảo tàng, di tích lịch sử - văn hoá, danh lam thắng cảnh;… - Làm việc trong các bộ phận nghiên cứu và phát triển du lịch, quảng bá và xúc tiến du lịch, điều hành, kinh doanh lữ hành, tiếp thị du lịch, tổ chức sự kiện. - Làm việc tại các cơ sở giảng dạy về du lịch tại các trường đại học, cao đẳng, trung cấp có đào tạo du lịch hoặc Sở văn hóa thể thao và du lịch tại các địa phương."
      },
      {
        "Chuyên Ngành": "Hướng dẫn Du lịch Quốc tế (tiếng Trung)",
        "Giới Thiệu": "Hướng dẫn Du lịch quốc tế (tiếng Trung) là ngành học đào tạo nguồn nhân lực hướng dẫn viên quốc tế, thành thạo tiếng Trung Quốc (hướng dẫn khách quốc tế tại Việt Nam và hướng dẫn khách Việt Nam đi du lịch nước ngoài). Ngành học này được xây dựng công phu, chặt chẽ dựa trên nghiên cứu chương trình giảng dạy của các đại học lớn trên thế giới với nhiều phương pháp tiếp cận tiên tiến như giảng dạy bằng tình huống, gắn lý luận với thực tiễn, chú trọng đào tạo kỹ năng cho sinh viên thông qua thực hành tại điểm du lịch, tham quan thực tế các danh lam thắng cảnh từ những chuyến đi thực tế.",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên Hướng dẫn du lịch tiếng Trung sẽ đạt được những kỹ năng sau: - Kỹ năng Xử lý Tình huống: Sinh viên học được cách xử lý các tình huống trong quá trình học: các tình huống xảy ra trong quá trình đưa đón khách, hướng dẫn tham quan, tiễn khách quốc tế. - Kỹ năng Hoạt náo: Hướng dẫn người học một số những trò chơi và bài hát trong sinh hoạt tập thể, các kỹ năng hoạt náo, các trò chơi trên xe, trên biển, sinh hoạt lửa trại, những kỹ năng cần thiết trong khi hướng dẫn tour mạo hiểm (khám phá rừng, núi, biển…). Ngoài ra, môn học còn trang bị những kiến thức cần thiết cho việc đi lại vào ban đêm, dấu hiệu nhận biết bạn hay thù, sự phối hợp trong trò chơi tập thể như: quản trò, quản lửa, quản ca và những điều cơ bản khác nhằm đảm bảo an toàn, an ninh cho du khách trong các chuyến du lịch. - Kỹ năng Ngoại ngữ: Cung cấp chương trình dạy tiếng Trung Quốc từ sơ cấp, trang bị kiến thức qua những bài học về văn hóa, về phong tục, lễ hội Việt Nam bằng tiếng Trung; các kỹ năng xử lý tình huống khi giao tiếp với một người ngoại quốc, cách trả lời, đối thoại, phục vụ người nước ngoài khác nền văn hóa với Việt Nam. - Kỹ năng Giao tiếp: Giới thiệu các kỹ năng cần thiết trong giao tiếp, giao tiếp có hiệu quả, kỹ thuật quan tâm đến khách hàng, đáp ứng mong đợi của khách hàng. Môn học còn cung cấp các kiến thức về sử dụng điện thoại và giải quyết những phàn nàn của khách. - Trải nghiệm thực tế thông qua các chuyến tham quan thực tế: Bắc Trung bộ, Nam Trung bộ, xuyên Việt, các nước ASEAN (chương trình hành trình Asean 4.0)..",
        "Chương Trình": "Chương trình Hướng dẫn Du lịch Quốc tế (tiếng Trung), được xây dựng công phu, chặt chẽ dựa trên nghiên cứu chương trình giảng dạy của các đại học lớn trên thế giới với nhiều phương pháp tiếp cận tiên tiến như giảng dạy bằng tình huống, gắn lý luận với thực tiễn, chú trọng đào tạo kỹ năng cho sinh viên thông qua thực hành tại điểm du lịch, tham quan thực tế các danh lam thắng cảnh từ những chuyến đi thực tế. Nội dung chương trình liên tục được cập nhật để đảm bảo người học sẽ được đào tạo bài bản và chất lượng phù hợp với yêu cầu thực tế của doanh nghiệp trong và ngoài nước.",
        "Cơ Hội": "- Hướng dẫn viên du lịch quốc tế, hướng dẫn viên du lịch nội địa, trưởng đoàn du lịch nước ngoài tại các công ty du lịch Việt Nam và Trung Quốc - Thuyết minh viên tại các khu du lịch, bảo tàng, di tích lịch sử - văn hoá, danh lam thắng cảnh;… - Làm việc trong các bộ phận nghiên cứu và phát triển du lịch, quảng bá và xúc tiến du lịch, điều hành, kinh doanh lữ hành, tiếp thị du lịch, tổ chức sự kiện. - Làm việc tại các cơ sở giảng dạy về du lịch tại các trường đại học, cao đẳng, trung cấp có đào tạo du lịch hoặc Sở văn hóa thể thao và du lịch tại các địa phương.."
      },
      {
        "Chuyên Ngành": "Quản trị Du lịch & Lữ hành",
        "Giới Thiệu": "Quản trị Du lịch và Lữ hành là quản lý và điều hành du lịch, thiết kế các chương trình du lịch nội địa và quốc tế, phân công công việc cho các hướng dẫn viên du lịch đồng thời xử lý các tình huống phát sinh. Cùng với sự phát triển của ngành Du lịch, hệ thống các Nhà hàng - Khách sạn - Dịch vụ Du lịch đang phát triển mạnh, Quản trị Dịch vụ Du lịch và Lữ hành là một trong những ngành học có nhu cầu nhân lực cao và nhiều cơ hội thăng tiến trong công việc.",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên sẽ đạt được những kỹ năng sau: - Biết tổ chức hoạt động kinh doanh và tạo lập doanh nghiệp du lịch, đặc biệt là doanh nghiệp lữ hành quốc tế, lữ hành nội địa và doanh nghiệp vận chuyển du lịch; - Biết thiết kế, bán và điều hành chương trình du lịch trong nước và quốc tế; - Có nghiệp vụ hướng dẫn du lịch,...",
        "Chương Trình": "Chương trình Quản trị Du lịch và Lữ hành của Đại học Duy Tân được xây dựng trong tổng thời gian học từ 3,5 - 4 năm, theo học chế tín chỉ linh động thời gian học, với đầy đủ các học phần kiến thức đại cương, đại cương ngành và chuyên ngành. Khối lượng kiến thức tập trung với các nghiệp vụ chính của du lịch lữ hành như: nghiệp vụ thiết kế, bán và điều hành chương trình du lịch trong nước và quốc tế, nghiệp vụ hướng dẫn du lịch. Sinh viên không chỉ học lý thuyết tại lớp, mà còn được tham gia các chuyến đi thực tế về tuyến điểm du lịch tại Việt Nam. Sinh viên thực hành các kỹ năng trong các chương trình du lịch thực tế. Điểm khác biệt lớn của chương trình Quản trị Du lịch Lữ Hành, Đại học Duy Tân là đề cao tính thực tế trong chương trình từ nội dung giảng dạy cho đến các chương trình thực hành cho sinh viên. Đặc biệt, sinh viên thường xuyên được giao lưu với các chuyên gia trong ngành lữ hành hướng dẫn đến từ các đơn vị kinh doanh lữ hành hàng đầu trong cả nước trong quá trình học tập và thực tế.",
        "Cơ Hội": "Sau khi học xong chuyên ngành Quản trị Du lịch và Lữ hành, sinh viên có khả năng làm việc tại các đơn vị cụ thể: - Hệ thống các công ty lữ hành quốc tế - Hệ thống các công ty lữ hành nội địa - Hệ thống các chi nhánh du lịch, các trung tâm cung cấp thông tin… - Hệ thống các phòng vé máy bay, các phòng booking… - Các Sở văn hóa thể thao du lịch tại các địa phương Các vị trí có thể đảm nhận công việc như: nhân viên các vị trí nghiệp vụ liên quan đến lữ hành - hướng dẫn, hướng tới vị trí quản lý tầm trung và tầm cao trong tương lai."
      },
      {
        "Chuyên Ngành": "Quản trị Du lịch & Lữ hành chuẩn PSU",
        "Giới Thiệu": "Quản trị Du lịch & Lữ hành chuẩn PSU của Đại học Duy Tân là chương trình đào tạo tiên tiến liên kết giữa Đại học Duy Tân và Đại học Bang Pennsylvania - 1 trong 5 trường đào tạo Kinh tế - Quản trị kinh doanh hàng đầu của Mỹ (theo U.S.News 2017). Tốt nghiệp chương trình Quản trị Du lịch & Lữ hành chuẩn PSU của Đại học Duy Tân chính là một sự đảm bảo cho tương lai tươi sáng và thành công cho các bạn sinh viên.",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên sẽ đạt được những kỹ năng sau: - Hiểu biết về các nền văn hóa khác nhau của Việt Nam, thế giới và vận dụng linh hoạt trong thực tiễn nghề nghiệp lữ hành. - Thiết kế, hướng dẫn, điều hành và triển khai các tour du lịch trong và ngoài nước. - Vận dụng được kỹ năng thực hành nghề lữ hành, hướng dẫn, tổ chức sự kiện; biết sắp xếp, giám sát và điều hành công việc tổ chức thực hiện tour đảm bảo nguyên tắc, quy trình làm việc tốt nhất. - Phân tích, đánh giá, vận dụng được những kiến thức chuyên ngành trong việc khai thác, phát triển các sản phẩm lữ hành. - Có khả năng vận dụng linh hoạt các kỹ năng mềm vào công việc như: làm việc nhóm, giao tiếp du lịch,… - Sử dụng tiếng Anh thành thạo trong công việc hàng ngày.",
        "Chương Trình": "- Sinh viên sẽ được đào tạo các kiến thức chuyên môn về Dịch vụ Lữ hành theo chuẩn quốc tế ngay tại Việt Nam, được học tập những tài liệu cập nhật nhất, theo những phương pháp đào tạo hiện đại nhất hiện nay. Được tiếp xúc với đội ngũ giảng viên quốc tế chuyên nghiệp đến từ Đại học Bang Pennsylvania và các trường Đại học uy tín trên thế giới trong môi trường học tập nghiêm túc, hiện đại và có tính thực hành cao. - Sinh viên sẽ được đào tạo chương trình ngoại ngữ Tiếng Anh từ năm nhất theo chuẩn Quốc tế, bên cạnh đó, còn được học tập các kiến thức chuyên ngành bằng tiếng Anh, đảm bảo trình độ tiếng Anh cũng như chuyên môn sâu để hội nhập toàn cầu. - Về chuyên môn, sinh viên sẽ được đào tạo các kiến thức như: Quản trị Chiến lược, Quản trị Sự kiện, Quản trị Tài chính, Tiếp thị Du lịch, Nghiệp vụ Hướng dẫn Du lịch, Quản trị Vận chuyển khách Du Lịch, Quản trị Kinh doanh Lữ hành, Quản trị Nhân lực trong Du lịch, Thiết kế & Điều hành Tour du lịch, Nguyên lý Điều hành Tour du lịch nước ngoài, Quản lý Chất lượng Dịch vụ,...",
        "Cơ Hội": "Sau khi học xong chuyên ngành Quản trị Du lịch & Lữ hành chuẩn PSU, sinh viên có khả năng làm việc tại các đơn vị cụ thể: - Hướng dẫn viên du lịch chuyên nghiệp - Thuyết minh viên tại điểm du lịch - Nhân viên kinh doanh trong các bộ phận của công ty du lịch lữ hành: Chào bán tour, khai thác và thiết kế tour, điều hành và giám sát tour, tổ chức sự kiện,… - Tự tạo lập doanh nghiệp lữ hành mới với quy mô nhỏ. - Chuyên viên tư vấn tổ chức tour, tổ chức sự kiện, teambuilding,… - Các công việc ở bộ phận: lữ hành, xúc tiến quảng bá du lịch, hợp tác quốc tế và bồi dưỡng nghiệp vụ du lịch ở các cơ quan quản lý Nhà nước về du lịch (Tổng cục Du lịch, Sở/phòng Văn hóa - Thể thao - Du lịch). - Tham gia giảng dạy tại các cơ sở đào tạo về Du lịch Lữ hành."
      }
    ],
    "Ngành Quản trị Sự kiện": [
      {
        "Chuyên Ngành": "Quản trị Sự kiện và Giải trí",
        "Giới Thiệu": "Ngành Quản trị Sự kiện và Giải trí là ngành học cung cấp các kiến thức thực tế về quản trị sự kiện, với các kỹ năng cần thiết nhằm lập kế hoạch, tổ chức, quản lý, quảng bá và đánh giá sự kiện, lễ hội, hội nghị, hội thảo hay triển lãm thương mại. Ngoài ra, sinh viên còn được trang bị các kiến thức và kỹ năng liên quan đến cung cấp dịch vụ ăn uống, thiết kế, trưng bày, dự trù ngân sách, đảm bảo an ninh, an toàn cho sự kiện.",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên sẽ đạt được những kỹ năng sau: Kỹ năng Quản lý: Sinh viên học được cách quản lý thời gian, áp lực, tài chính, rủi ro, lập kế hoạch, phân công nhiệm vụ cụ thể cho cá nhân và nhóm. Khả năng Sáng tạo: Sáng tạo và mới mẻ là chìa khóa cho sự thành công của tổ chức sự kiện Kỹ năng Tiếp thị: Phương thức thúc đẩy, quảng bá sự kiện, bán ý tưởng cho khách hàng Kỹ năng tiếng Anh: Cải thiện khả năng tiếng Anh giao tiếp và tiếng Anh chuyên ngành sau khi hoàn thành khóa học. Ngoài ra, sinh viên sẽ được bồi dưỡng và phát triển các kỹ năng như: kỹ năng xử lý tình huống, kỹ năng giao tiếp, kỹ năng nghiên cứu, lập kế hoạch, khả năng phân tích, đánh giá và rất nhiều các kỹ năng mềm khác,...",
        "Chương Trình": "Khung chương trình quy định sinh viên phải tích lũy 123 tín chỉ Đại cương: 40 tín chỉ Đại cương ngành: 45 tín chỉ Chuyên ngành: 33 tín chỉ Thực tập tốt nghiệp: 5 tín chỉ Sinh viên sẽ được học các môn cơ sở ngành và chuyên ngành nhằm đạt được các kỹ năng tổ chức sự kiện trong những bối cảnh khác nhau. Các môn cơ sở ngành trang bị cho sinh viên kiến thức cơ bản về sự kiện, trong khi môn chuyên ngành tập trung đào tạo các kỹ năng quan trọng. Khóa học sẽ do các giảng viên giàu kinh nghiệm và trình độ cao, nhiều giảng viên tốt nghiệp từ nhiều nước trên thế giới như Australia, Singapore, Hàn Quốc giảng dạy, kết hợp với các chuyên gia trong lĩnh vực sự kiện.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên có thể làm việc tại các công ty chuyên tổ chức sự kiện, hoặc tại một số bộ phận của các công ty du lịch, khách sạn như nhân sự, tiếp thị, kế hoạch - tài chính, tổ chức sự kiện. Có cơ hội phát triển nghề nghiệp, phấn đấu trở thành những nhà quản trị sự kiện chuyên nghiệp, lên kế hoạch sự kiện, quản trị dịch vụ đồ ăn uống. Có thể làm việc tại Sở Văn hóa, Thể thao và Du lịch tỉnh và các địa phương, các trường, Viện Du lịch,..."
      }
    ],
    "Ngành Quản trị Nhà hàng & Dịch vụ Ăn uống": [
      {
        "Chuyên Ngành": "Quản trị Nhà hàng Quốc tế (PSU)",
        "Giới Thiệu": "Quản trị Nhà hàng Quốc tế chuẩn PSU là chuyên ngành học dành cho những bạn có niềm đam mê với nghệ thuật ẩm thực và có ý định trở thành một nhà quản trị chuyên nghiệp trong lĩnh vực này. Đây là ngành học chuyên sâu về lĩnh vực quản lý khách sạn, nhà hàng trên phương diện văn hóa ẩm thực với công việc cụ thể là quản lý các khâu về ẩm thực, yến tiệc, hội nghị, sự kiện,…theo các phong cách truyền thống Việt Nam và các nền văn hóa ẩm thực tiên tiến thế giới. Quản trị Nhà hàng Quốc tế chuẩn PSU của Đại học Duy Tân là chương trình đào tạo tiên tiến liên kết giữa Đại học Duy Tân và Đại học Bang Pennsylvania - 1 trong 5 đại học hàng đầu thế giới về Quản trị - Du lịch. Tốt nghiệp chương trình Quản trị Nhà hàng Quốc tế chuẩn PSU của Đại học Duy Tân sẽ đem đến cho các bạn sinh viên cơ hội làm việc trong môi trường quốc tế. Đặc biệt, chương trình đào tạo chuyên ngành Quản trị Nhà hàng Quốc tế chuẩn PSU của Trường Du Lịch - Đại học Duy Tân đã đạt chuẩn Kiểm định TedQual do Tổ chức Du lịch thế giới thuộc Liên Hiệp Quốc (UNWTO - United Nations World Tourism Organization) tổ chức triển khai. Theo đó, Đại học Duy Tân đã trở thành trường đại học đầu tiên và duy nhất của Việt Nam đạt kiểm định UNWTO.TedQual. (Được ví như “AACSB cho du lịch”, TedQual được xem là chuẩn kiểm định uy tín nhất thế giới cho các ngành học về du lịch và khách sạn)",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên sẽ đạt được những kỹ năng sau: - Có khả năng lên kế hoạch làm việc cụ thể, khoa học cho từng bộ phận và phân công, đôn đốc nhân viên thực hiện đúng kế hoạch. - Có khả năng xây dựng thực đơn và tổ chức hội nghị, hội thảo, yến tiệc... - Có khả năng hoạch định chiến lược, phụ trách về dịch vụ ăn uống, kế hoạch kinh doanh. - Có khả năng chuyên nghiệp hóa cung cách phục vụ khách hàng trong nước và quốc tế. - Kết hợp với kinh nghiệm, sự am hiểu sâu sắc, toàn diện về đặc trưng văn hóa nói chung và văn hóa ẩm thực nói riêng của từng vùng miền, quốc gia. - Có khả năng giao tiếp tốt, xử lý tình huống nhanh và thuyết phục mọi người. - Có khả năng giao tiếp thành thạo bằng tiếng Anh",
        "Chương Trình": "- Sinh viên sẽ được đào tạo các kiến thức chuyên môn về Dịch vụ Nhà hàng theo chuẩn quốc tế ngay tại Việt Nam, được học tập những tài liệu cập nhật nhất, theo những phương pháp đào tạo hiện đại nhất hiện nay. Được tiếp xúc với đội ngũ giảng viên chuyên nghiệp đến từ Đại học Bang Pennsylvania trong môi trường học tập nghiêm túc, hiện đại và có tính thực hành cao. - Về chuyên môn, sinh viên sẽ được đào tạo các kiến thức như: Ẩm thực Việt Nam, Vệ sinh Thực phẩm, Nguyên lý Nấu nướng khối lượng lớn, Ẩm thực Quốc tế, Nghiệp vụ trong Nhà hàng, Làm đồ ăn và Phục vụ Ăn uống, Quản trị Nhà hàng,... - Ngoài ra các bạn sinh viên cũng sẽ được đào tạo thêm các kiến thức cơ bản khác trong lĩnh vực Du lịch như: Dịch vụ Khách sạn và Dịch vụ Lữ hành. - Kỹ năng tiếng Anh được chú trọng ngay từ năm đầu tiên..",
        "Cơ Hội": "- Chuyên viên tổ chức sự kiện ẩm thực trong các nhà hàng - khách sạn. - Chuyên viên tư vấn, tổ chức và điều hành tại các cơ sở kinh doanh ăn uống; chuỗi nhà hàng, chuỗi café cao cấp; trung tâm tổ chức yến tiệc - hội nghị. - Trở thành người quản trị nhà hàng; quản trị dịch vụ ẩm thực; quản trị các dịch vụ chăm sóc khách hàng, sales và marketing cho các nhà hàng, khách sạn. - Nghiên cứu, giảng dạy tại các cơ sở đào tạo, viện, trung tâm thuộc lĩnh vực nhà hàng, khách sạn."
      }
    ],
    "Ngành Du lịch": [
      {
        "Chuyên Ngành": "Smart Tourism (Du lịch thông minh)",
        "Giới Thiệu": "Smart Tourism là một xu hướng mới trong ngành Du lịch cho phép khách du lịch và các doanh nghiệp kinh doanh du lịch có thể truy cập và sử dụng thông tin cần thiết mọi lúc, mọi nơi thông qua các thiết bị thông minh. Du lịch Thông minh được xây dựng dựa trên các công nghệ cốt lõi như Công nghệ Thông tin và Truyền thông (Information and Communication Technology), Mạng xã hội (Social networks), Điện toán Đám mây (Cloud Coputing), Trí tuệ Nhân tạo (Artificial Intelligence) và Thực tế ảo (Virtual Reality).",
        "Mục Tiêu": "Sau khi tốt nghiệp, sinh viên sẽ đạt được những kỹ năng sau: Kỹ năng Quản lý: Cách thức quản lý thời gian, áp lực, tài chính, rủi ro, lập kế hoạch, phân công nhiệm vụ cụ thể cho cá nhân và nhóm,... Năng lực Sáng tạo: Sáng tạo và đổi mới là chìa khóa cho sự thành công của sự phát triển Du lịch Thông minh. Kỹ năng Tiếp thị: Phương thức thúc đẩy, quảng bá Du lịch, bán ý tưởng cho khách hàng. Kỹ năng tiếng Anh: Cải thiện khả năng tiếng Anh giao tiếp và tiếng Anh chuyên ngành sau khi hoàn thành khóa học.",
        "Chương Trình": "Du lịch Thông minh được xây dựng dựa trên các công nghệ cốt lõi như Công nghệ Thông tin và Truyền thông (Information and Communication Technology), Mạng xã hội (Social networks), Điện toán Đám mây (Cloud Coputing), Trí tuệ Nhân tạo (Artificial Intelligence) và Thực tế ảo (Virtual Reality).",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Smart Tourism sẽ làm việc ở nhiều vị trí: Quản lý đại lý du lịch trực tuyến trong và ngoài nước; Quản lý hệ thống đại lý du lịch; Chuyên gia hệ thống du lịch thông minh (phân tích & thiết kế, quản lý hệ thống); Giảng viên về quản lý hệ thống thông tin du lịch.."
      }
    ],
    "Ngành Kinh tế Gia đình": [
      {
        "Chuyên Ngành": "Quản lý & Khởi sự Doanh nghiệp Nhỏ & Vừa (SME)*",
        "Giới Thiệu": "Ngành Quản lý và Khởi sự Doanh nghiệp Vừa & Nhỏ (SME) tập trung vào việc trang bị kiến thức và kỹ năng cần thiết để quản lý, vận hành và phát triển doanh nghiệp vừa và nhỏ. Đây là một lĩnh vực quan trọng trong bối cảnh nền kinh tế Việt Nam, nơi mà các doanh nghiệp SME chiếm hơn 97% tổng số doanh nghiệp, đóng góp lớn vào GDP và tạo việc làm cho hàng triệu lao động.",
        "Mục Tiêu": "Khi theo học chuyên ngành Quản lý & Khởi sự Doanh nghiệp Nhỏ & Vừa (SME) tại Đại học Duy Tân, sinh viên không những được đào tạo vững kiến thức nền theo chuẩn quốc tế mà còn thường xuyên được rèn luyện các kỹ năng nghiệp vụ chuyên môn như quản lý hệ thống phòng, quản lý nhân viên, tổ chức các hoạt động marketing liên quan đến lĩnh vực du lịch.",
        "Chương Trình": "Chương trình Quản lý & khởi sự doanh nghiệp SME được kết hợp giữa vận dụng lý thuyết và thực tiễn trong hoạt động kinh doanh quy mô vừa và nhỏ. Trong chương trình, sinh viên sẽ được học các kỹ năng tư duy sáng tạo, hình thành ý tưởng, thực hiện ý tưởng, thiết kế sản phẩm kinh doanh, kế hoạch kinh doanh, chiến lược phát triển, quản lý nhận sự, marketing, tài chính, doanh thu và rủi ro.",
        "Cơ Hội": "sinh viên tốt nghiệp chuyên ngành Quản lý & khởi sự doanh nghiệp SME, sau khi tốt nghiệp, người học có thể tự khởi sự kinh doanh, quản lý cơ sở kinh doanh gia đình, làm việc ở các doanh nghiệp, v.v..."
      }
    ]
  },
  "TRƯỜNG KHOA HỌC MÁY TÍNH": {
    "Ngành Kỹ thuật Phần mềm": [
      {
        "Chuyên Ngành": "Công nghệ Phần mềm",
        "Giới Thiệu": "Ngành Kỹ thuật Phần mềm tập trung vào việc thiết kế, phát triển, kiểm thử và bảo trì các hệ thống phần mềm phục vụ đa dạng lĩnh vực như tài chính, y tế, giáo dục, thương mại điện tử và trí tuệ nhân tạo. Với sự bùng nổ của chuyển đổi số, điện toán đám mây, blockchain, trí tuệ nhân tạo (AI) và khoa học dữ liệu, ngành phần mềm ngày càng trở thành nền tảng quan trọng trong mọi hoạt động kinh tế và xã hội. Hiện nay, xu hướng phát triển phần mềm theo mô hình Agile/Scrum, DevOps, và CI/CD đang giúp doanh nghiệp tăng tốc quá trình phát triển và triển khai sản phẩm. Các công nghệ mới như AI-powered Software Engineering, Low-code/No-code Development, Microservices Architecture, và Quantum Computing cũng đang mở ra cơ hội sáng tạo đột phá trong ngành. Với sự phát triển mạnh mẽ của trí tuệ nhân tạo và tự động hóa, ngành kỹ thuật phần mềm không chỉ đòi hỏi kỹ năng lập trình mà còn yêu cầu tư duy logic, sáng tạo, và khả năng giải quyết vấn đề để đáp ứng nhu cầu thị trường lao động trong kỷ nguyên công nghệ 4.0 và 5.0. Ngành đóng vai trò then chốt trong sự phát triển của nền kinh tế số, chiếm 40% giá trị kinh tế toàn cầu, và đang phát triển mạnh mẽ theo xu hướng trí tuệ nhân tạo và điện toán đám mây. Để theo kịp sự phát triển mạnh mẽ này, Trường Đại học Duy Tân tiếp tục hợp tác với Đại học Carnegie Mellon (Hoa Kỳ), trường ĐH hàng đầu thế giới về đào tạo Khoa học máy tính, đặc biệt là lĩnh vực Kỹ thuật phần mềm. Đây là một trong những ngành có chương trình đào tạo được xây dựng dựa trên khung chương trình của trường ĐH Carnegie Mellon (CMU) – 1 trong 4 đại học hàng đầu về Công nghệ Thông tin ở Mỹ. Hàng năm đội ngũ giảng viên giảng dạy thuộc ngành này được tham gia vào các chương trình tập huấn do CMU tổ chức tại Mỹ và Việt Nam. Hiện nay, trường đã chuyển giao 3 chương trình đào tạo từ CMU là Kỹ thuật phần mềm, Hệ thống thông tin và An toàn thông tin. Ngành CNPM có 30 năm kinh nghiệm trong lĩnh vực đào tạo về phát triển phần mềm, web,… Trường có các Trung tâm phát triển phần mềm CSE, Trung tâm mô phỏng và mô hình hoá CVS, Trung tâm sáng tạo Microsoft MIC chuyên nghiên cứu và phát triển phần mềm hỗ trợ về mặt chuyên môn. Bên cạnh đó, chuyên ngành Công nghệ phần mềm cũng đã đạt chuẩn kiểm định của Mỹ ABET. Trong đó, chương trình đào tạo được tích hợp nhiều công nghệ mới để sinh viên có thể tiếp cận với những công nghệ tiên tiến và hiện đại như cập nhật một số môn học liên quan đến khoa học dữ liệu, AI, machine learning. Bên cạnh kiến thức chuyên môn, chương trình cũng chú trọng phát triển kỹ năng mềm như làm việc nhóm, giải quyết vấn đề, giao tiếp và lãnh đạo.",
        "Mục Tiêu": "Chuyên ngành Công nghệ Phần mềm hướng đến việc đào tạo kỹ sư phần mềm có năng lực chuyên môn cao, tư duy sáng tạo và kỹ năng giải quyết vấn đề trong môi trường công nghệ hiện đại. Sinh viên sẽ được trang bị: Kiến thức: Nguyên lý và mô hình phát triển phần mềm tiên tiến. Công nghệ mới trong lập trình. Cấu trúc dữ liệu và thuật toán, khoa học dữ liệu và ứng dụng AI trong phần mềm. Bảo mật và an toàn thông tin trong phát triển phần mềm. Kỹ năng: Lập trình thành thạo nhiều ngôn ngữ như Python, Java, JavaScript, và C#. Phát triển ứng dụng web, di động và hệ thống nhúng theo các chuẩn công nghiệp mới. Sử dụng công cụ quản lý mã nguồn, kiểm thử phần mềm và triển khai trên nền tảng điện toán đám mây. Kỹ năng làm việc nhóm theo mô hình Agile/Scrum, kỹ năng giao tiếp và quản lý dự án CNTT. Thái độ: Chủ động học hỏi, sáng tạo và sẵn sàng thích nghi với sự phát triển không ngừng của công nghệ. Tinh thần trách nhiệm, đạo đức nghề nghiệp và ý thức bảo mật trong phát triển phần mềm. Kỹ năng hợp tác và làm việc nhóm trong môi trường đa quốc gia.",
        "Chương Trình": "Chương trình đào tạo kết hợp giữa kiến thức nền tảng, kỹ năng chuyên sâu và thực hành thực tế để giúp sinh viên có thể bắt kịp với nhu cầu thị trường lao động. Các môn tiêu biểu: Lập trình nâng cao & Công nghệ phần mềm: Lập trình hướng đối tượng, Cấu trúc dữ liệu & giải thuật, Thiết kế phần mềm. Phát triển ứng dụng: Thiết kế Web, Lập trình trên thiết bị di động, Lập trình ứng dụng .NET, Kỹ thuật thương mại điện tử. Khoa học dữ liệu & AI: Hệ quản trị cơ sở dữ liệu, Trí tuệ nhân tạo. Quản lý & thiết kế: Kiểm thử và đảm bảo chất lượng phần mềm, Phân tích và thiết kế hướng đối tượng, Công cụ và phương pháp thiết kế - Quản lý, Tích hợp hệ thống. Thực hành tại: Phòng thực hành công nghệ phần mềm với các công cụ mới nhất về lập trình, kiểm thử và DevOps. Doanh nghiệp đối tác: Sinh viên tham gia thực tập tại các công ty phần mềm lớn như FPT Software, Samsung, VNPT, Microsoft, ... Dự án thực tế: Sinh viên thực hiện các dự án phần mềm ứng dụng trong các lĩnh vực y tế, tài chính, thương mại điện tử, và AI-powered Applications.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên có thể đảm nhận nhiều vị trí quan trọng trong các công ty công nghệ, tập đoàn phần mềm và startup đổi mới sáng tạo. Vị trí công việc: Kỹ sư phần mềm (Software Engineer/Developer) tại các công ty công nghệ lớn và các startup. Kỹ sư dữ liệu (Data Engineer), Trí tuệ nhân tạo (AI Engineer) phát triển hệ thống AI và phân tích dữ liệu. Chuyên gia DevOps & Cloud Engineer triển khai và quản lý phần mềm trên môi trường đám mây. Chuyên viên kiểm thử phần mềm (Software Tester, QA/QC) đảm bảo chất lượng phần mềm. Các lĩnh vực tuyển dụng: Công nghệ thông tin & Phần mềm: Google, Samsung, Microsoft, Amazon, FPT, Viettel, KMS, DataHouse, Hitachi, LG. Tài chính - Ngân hàng: Phát triển phần mềm Fintech, Blockchain, AI-powered Finance Solutions. Y tế & Công nghệ sinh học: Phát triển phần mềm y tế, ứng dụng AI trong chăm sóc sức khỏe. Thương mại điện tử & Truyền thông: Xây dựng hệ thống bán hàng, phân tích dữ liệu khách hàng, ứng dụng Big Data. Mức lương & Cơ hội thăng tiến: Sinh viên mới ra trường có thể đạt mức lương khởi điểm từ 10-15 triệu VNĐ/tháng. Với 3-5 năm kinh nghiệm, mức lương có thể đạt 30-50 triệu VNĐ/tháng, đặc biệt trong lĩnh vực AI, Cloud Computing. Cơ hội làm việc tại các công ty công nghệ hàng đầu thế giới và làm việc từ xa cho các dự án quốc tế."
      },
      {
        "Chuyên Ngành": "Thiết kế Games và Multimedia",
        "Giới Thiệu": "Chuyên ngành Thiết kế Games và Multimedia là sự kết hợp giữa công nghệ thông tin, thiết kế đồ họa, lập trình game và truyền thông đa phương tiện, nhằm tạo ra các sản phẩm giải trí và tương tác số chất lượng cao.",
        "Mục Tiêu": "Kiến thức: Hiểu rõ về cấu trúc và phát triển game, bao gồm game engine (Unity, Unreal Engine), AI trong game, và vật lý trong lập trình game. Thành thạo công nghệ đồ họa 3D, animation, xử lý âm thanh và thiết kế nhân vật. Kiến thức về kịch bản game (Game Storytelling), thiết kế UI/UX trong game và ứng dụng đa phương tiện. Kỹ năng: Lập trình game trên nhiều nền tảng, bao gồm PC, Console, Mobile, và VR/AR. Tạo mô hình 3D, hoạt hình (3D Modeling & Animations), và xử lý hình ảnh đa phương tiện. Sử dụng công cụ phát triển đồ họa và video chuyên nghiệp như Maya, Blender, Adobe After Effects, và Cinema 4D. Xây dựng nội dung tương tác và thực tế ảo (VR/AR), Metaverse Development. Thái độ: Sáng tạo, đổi mới trong thiết kế và lập trình. Có trách nhiệm với nội dung số, tuân thủ các quy chuẩn về đạo đức trong phát triển game & multimedia. Khả năng làm việc nhóm và thích nghi với môi trường phát triển game & nội dung số quốc tế.",
        "Chương Trình": "Chương trình kết hợp lý thuyết, thực hành và dự án thực tế, giúp sinh viên nắm vững kỹ thuật và tư duy sáng tạo. Các môn tiêu biểu: Lập trình game & Game Engine: Unity, Unreal Engine, C++, C#, Shader Programming. Thiết kế đồ họa & hoạt hình 3D: 3D Modeling & Animations, Texture Mapping, Motion Capture. Âm thanh & truyền thông đa phương tiện: Sound Design, Video Editing, Interactive Media. VR/AR Development & Metaverse: Physics Engine Programming, XR Development, Game Lab Team Projects. Kịch bản & trải nghiệm người dùng (UX/UI): Game Storytelling, Game Architecture & Design. Thực hành tại: Phòng thí nghiệm phát triển game với các công cụ chuyên nghiệp như Unity, Unreal Engine, Blender, và Autodesk Maya. Dự án thực tế với các công ty game & studio thiết kế nội dung số, giúp sinh viên trải nghiệm môi trường làm việc chuyên nghiệp. Các cuộc thi và hackathon về phát triển game, giúp sinh viên thử sức với các công nghệ và ý tưởng mới.",
        "Cơ Hội": "Chuyên ngành Thiết kế Games và Multimedia đang phát triển mạnh với nhiều cơ hội nghề nghiệp hấp dẫn, từ lập trình game đến sáng tạo nội dung số. Vị trí công việc: Lập trình viên game (Game Developer, Game Programmer) tại các công ty game lớn như VNG, Gameloft, Ubisoft, Nintendo. Nhà thiết kế game (Game Designer) – phát triển ý tưởng, kịch bản và gameplay mechanics. Chuyên viên đồ họa 3D (3D Artist, Animator) – xây dựng môi trường, nhân vật và hiệu ứng hình ảnh. Nhà phát triển VR/AR, Metaverse Developer – tạo ra các ứng dụng và trò chơi thực tế ảo. Chuyên viên hiệu ứng hình ảnh & âm thanh (VFX Artist, Sound Designer) – sản xuất video game, phim hoạt hình, TVC quảng cáo. Các lĩnh vực tuyển dụng: Game Development: Công ty game & studio sáng tạo nội dung số. VR/AR & Metaverse: Công nghệ thực tế ảo trong y tế, giáo dục, giải trí. Truyền thông đa phương tiện: Hoạt hình 3D, sản xuất phim & kỹ xảo điện ảnh (VFX). Thiết kế UI/UX: Phát triển giao diện cho game, ứng dụng tương tác. Mức lương & Cơ hội thăng tiến: Sinh viên mới ra trường có thể nhận mức lương từ 12-20 triệu VNĐ/tháng. Với 3-5 năm kinh nghiệm, mức lương có thể đạt 30-50 triệu VNĐ/tháng, đặc biệt trong lĩnh vực VR/AR và game AAA. Cơ hội làm việc tại các công ty game quốc tế hoặc làm freelance trên các nền tảng phát triển game toàn cầu."
      }
    ],
    "Ngành Khoa học Máy tính": [
      {
        "Chuyên Ngành": "Khoa học Máy tính",
        "Giới Thiệu": "Ngành Khoa học Máy tính nghiên cứu và ứng dụng các giải pháp công nghệ, thuật toán, cùng phương pháp phân tích, thiết kế hệ thống để phát triển phần mềm và hệ thống thông minh. Chương trình đào tạo trang bị kiến thức về phát triển phần mềm tích hợp AI, quản trị dự án, quy trình phát triển phần mềm, cơ sở dữ liệu, ngôn ngữ lập trình, thuật toán và kỹ thuật lập trình. Sinh viên được rèn luyện qua các dự án thực tế, nghiên cứu ứng dụng và khảo sát nghiệp vụ tại doanh nghiệp, giúp họ phân tích, đề xuất giải pháp và triển khai công nghệ hiệu quả trong nhiều lĩnh vực.",
        "Mục Tiêu": "Trang bị kiến thức và kỹ năng về thiết kế, triển khai các thuật toán, phát triển hệ thống phần mềm, cũng như xây dựng các công cụ hỗ trợ quản lý và giải pháp ứng dụng AI. Chương trình hướng đến việc nâng cao hiệu quả hoạt động của tổ chức, doanh nghiệp, đồng thời rèn luyện thái độ làm việc chuyên nghiệp, sáng tạo và có trách nhiệm cho người học.",
        "Chương Trình": "Sinh viên sẽ được học các môn chuyên sâu như Lập trình C++, Cấu trúc dữ liệu & Giải thuật, Cơ sở dữ liệu, Mạng máy tính, Hệ điều hành, Trí tuệ nhân tạo, Khoa học dữ liệu, và Robotic. Chương trình cũng tập trung vào phát triển phần mềm ứng dụng trong các bài toán thực tế. Sinh viên sẽ được thực hành trong phòng lab hiện đại, trang bị máy tính cấu hình cao, giúp nâng cao kỹ năng lập trình và triển khai các giải pháp công nghệ tiên tiến.",
        "Cơ Hội": "Cử nhân Khoa học Máy tính có thể làm việc tại các cơ quan, doanh nghiệp, trường học và tổ chức thuộc nhiều lĩnh vực khác nhau với vai trò chuyên gia phân tích, thiết kế, tư vấn công nghệ, cán bộ kỹ thuật, quản trị dự án, giảng viên hoặc nghiên cứu viên. Sinh viên tốt nghiệp có thể đảm nhận các vị trí như lập trình viên, kỹ sư phần mềm, quản trị mạng, chuyên viên phân tích dữ liệu trong các lĩnh vực công nghệ thông tin, tài chính, ngân hàng, thương mại điện tử,... với mức lương khởi điểm từ 12-18 triệu đồng/tháng."
      }
    ],
    "Ngành Kỹ thuật máy tính": [
      {
        "Chuyên Ngành": "Kỹ thuật máy tính",
        "Giới Thiệu": "Chuyên ngành Kỹ thuật Máy tính kết hợp giữa khoa học máy tính, kỹ thuật điện tử, hệ thống nhúng và mạng máy tính nhằm phát triển các hệ thống phần cứng và phần mềm tiên tiến. Sinh viên theo học chuyên ngành này sẽ được đào tạo về thiết kế, xây dựng, bảo trì và tối ưu hóa các hệ thống nhúng, vi mạch, thiết bị điện tử thông minh, cũng như lập trình phần cứng và phát triển hệ thống máy tính hiệu suất cao.",
        "Mục Tiêu": "Chuyên ngành Kỹ thuật Máy tính trang bị cho sinh viên kiến thức nền tảng và chuyên sâu về phát triển hệ thống phần cứng, phần mềm nhúng và tối ưu hóa hiệu suất thiết bị điện tử. Kiến thức: Hiểu rõ kiến trúc máy tính, nguyên lý hoạt động của vi xử lý, vi điều khiển, hệ thống nhúng. Thành thạo thiết kế vi mạch số, xử lý tín hiệu số, và lập trình hệ thống nhúng. Nắm vững bảo mật phần cứng, an toàn thông tin và các kỹ thuật mã hóa dữ liệu. Có kiến thức về trí tuệ nhân tạo (AI), IoT, điện toán đám mây và các hệ thống tự động hóa. Kỹ năng: Lập trình hệ thống nhúng với C, C++, Python, VHDL và Verilog. Thiết kế và mô phỏng mạch số trên FPGA, Proteus, MATLAB. Triển khai hệ thống IoT, cảm biến thông minh và giao tiếp thiết bị phần cứng. Quản lý và bảo trì mạng máy tính, hệ thống điều khiển và bảo mật thông tin. Thái độ: Có tinh thần sáng tạo, chủ động và khả năng giải quyết vấn đề kỹ thuật. Tuân thủ đạo đức nghề nghiệp, đảm bảo bảo mật và an toàn dữ liệu trong hệ thống. Khả năng làm việc nhóm, hợp tác đa ngành và thích ứng với công nghệ mới.",
        "Chương Trình": "Chương trình đào tạo được thiết kế theo chuẩn quốc tế, giúp sinh viên nắm vững cả lý thuyết và thực hành. Các môn học tiêu biểu: Hệ thống nhúng & Vi điều khiển: Lập trình nhúng, Xử lý tín hiệu số, Vi mạch số. Kiến trúc máy tính & Mạng: Thiết kế hệ thống máy tính, Bảo mật thông tin, An toàn mạng. Lập trình & Phát triển hệ thống: Cấu trúc dữ liệu, Lập trình hướng đối tượng, IoT và AI. Điện tử & Điều khiển: Thiết kế mạch điện tử, Lý thuyết điều khiển tự động, Robotics. Thực hành tại: Phòng Lab IoT và Hệ thống nhúng: Sinh viên thực hành thiết kế cảm biến, thiết bị thông minh. Phòng Lab An toàn thông tin: Trải nghiệm các tình huống bảo mật hệ thống mạng. Các dự án thực tế: Thực hiện đồ án liên quan đến AI, điều khiển tự động và robot.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Kỹ thuật Máy tính có thể làm việc tại các công ty công nghệ lớn, tập đoàn sản xuất thiết bị điện tử hoặc viện nghiên cứu khoa học. Vị trí công việc: Kỹ sư thiết kế phần cứng – làm việc với FPGA, vi mạch, hệ thống nhúng. Kỹ sư phát triển hệ thống IoT – xây dựng thiết bị thông minh kết nối internet. Chuyên viên an ninh mạng & bảo mật hệ thống – bảo vệ dữ liệu và hệ thống phần cứng. Kỹ sư viễn thông & mạng máy tính – thiết kế hệ thống truyền thông và điện toán đám mây. Nhà nghiên cứu AI & Robot – ứng dụng trí tuệ nhân tạo vào hệ thống nhúng. Các lĩnh vực tuyển dụng: Công nghệ thông tin & Viễn thông: Cisco, Viettel, VNPT, FPT, Samsung. Nhà máy sản xuất & Ô tô thông minh: Bosch, VinFast, Intel, Toshiba. Phòng nghiên cứu & AI: Google AI, Microsoft Research, Đại học và Viện nghiên cứu. Mức lương & Cơ hội thăng tiến: Mới ra trường: 10 – 15 triệu VNĐ/tháng. 3-5 năm kinh nghiệm: 20 – 35 triệu VNĐ/tháng. Chuyên gia phần cứng, IoT, AI: 40 – 60 triệu VNĐ/tháng."
      }
    ],
    "Ngành Trí tuệ Nhân tạo": [
      {
        "Chuyên Ngành": "Trí tuệ Nhân tạo",
        "Giới Thiệu": "Ngành Trí tuệ Nhân tạo (AI) nghiên cứu và phát triển các giải pháp ứng dụng vào thực tế. Thị giác máy tính (Computer Vision) hỗ trợ nhận diện khuôn mặt, phân tích ảnh y tế, giám sát an ninh và kiểm tra chất lượng sản phẩm. Xử lý ngôn ngữ tự nhiên (NLP) giúp dịch máy, phát triển chatbot, phân tích cảm xúc và nhận diện giọng nói. Học tăng cường (Reinforcement Learning) được ứng dụng trong điều khiển robot, tối ưu hóa hệ thống và tự động hóa quy trình. Chương trình đào tạo cung cấp kiến thức chuyên sâu và kỹ năng thực hành, giúp sinh viên phát triển và triển khai hiệu quả các giải pháp AI.",
        "Mục Tiêu": "Trang bị các kiến thức kỹ thuật thu thập, tiền xử lý, làm sạch dữ liệu. Sử dụng các công cụ Pandas, NumPy, OpenCV, Hugging Face, NLTK, spaCy để xử lý dữ liệu hình ảnh, văn bản, âm thanh. Tối ưu hóa mô hình AI. Hiểu các chiến lược giảm độ phức tạp mô hình, nén mô hình, triển khai mô hình trên thiết bị nhỏ (Edge AI), Triển khai mô hình AI lên API, Web App, Mobile App, Embedded System; và thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm.",
        "Chương Trình": "Học các môn Lập trình C++, Python, Cơ sở dữ liệu, Mạng máy tính, Cấu trúc dữ liệu & Giải thuật, Hệ điều hành, Trí tuệ nhân tạo, Khoa học dữ liệu, Machine learning 1, Machine learning 2, Advance AI, Phát triển phần mềm AI ứng dụng vào thực tế, thực hành tại phòng lab hiện đại với máy tính cấu hình cao.",
        "Cơ Hội": "Cử nhân Trí tuệ Nhân tạo có thể làm việc tại các cơ quan, doanh nghiệp và trường học trong nhiều lĩnh vực với vai trò chuyên gia phân tích, thiết kế và phát triển ứng dụng AI. Họ có thể đảm nhận vị trí kỹ sư phát triển hệ thống tự động hóa, robot, lập trình viên, kỹ sư phần mềm, quản trị mạng hoặc chuyên viên phân tích dữ liệu. Cơ hội nghề nghiệp trải rộng trong các lĩnh vực như công nghệ thông tin, tài chính, ngân hàng, thương mại điện tử,... với mức lương khởi điểm từ 12-18 triệu đồng/tháng."
      }
    ],
    "Ngành Khoa học Dữ liệu": [
      {
        "Chuyên Ngành": "Khoa học Dữ liệu",
        "Giới Thiệu": "Ngành Khoa học Dữ liệu tập trung nghiên cứu và ứng dụng dữ liệu để giải quyết các vấn đề thực tế trong nhiều lĩnh vực. Trong tài chính, dữ liệu được sử dụng để dự báo giá cổ phiếu và phát hiện gian lận. Trong y tế, AI hỗ trợ chẩn đoán bệnh và phân tích dữ liệu sức khỏe. Thương mại điện tử ứng dụng khoa học dữ liệu để gợi ý sản phẩm và phân tích hành vi khách hàng. Xử lý ngôn ngữ tự nhiên (NLP) giúp phân loại văn bản và phát triển chatbot AI, trong khi thị giác máy tính hỗ trợ nhận diện khuôn mặt và kiểm tra chất lượng sản phẩm.",
        "Mục Tiêu": "Trang bị kiến thức và kỹ năng về thu thập, tiền xử lý và làm sạch dữ liệu, xây dựng và đánh giá mô hình dữ liệu. Sinh viên sẽ được đào tạo về triển khai các thuật toán Học máy (Machine Learning), Học sâu (Deep Learning), Xử lý ngôn ngữ tự nhiên (NLP) và Thị giác máy tính (Computer Vision). Ngoài ra, chương trình giúp rèn luyện kỹ năng trực quan hóa dữ liệu, báo cáo kết quả, sử dụng các công cụ như Tableau, Power BI, Plotly, Streamlit để hỗ trợ ra quyết định. Đồng thời, sinh viên được định hướng làm việc với thái độ chuyên nghiệp, sáng tạo và có trách nhiệm.",
        "Chương Trình": "Học các môn Lập trình C++, Python, Cơ sở dữ liệu, Mạng máy tính, Cấu trúc dữ liệu & Giải thuật, Hệ điều hành, Trí tuệ nhân tạo, Big data, Machine learning 1, Machine learning 2, Machine learning with large data set, Phát triển phần mềm AI ứng dụng vào thực tế., thực hành tại phòng lab hiện đại với máy tính cấu hình cao.",
        "Cơ Hội": "Cử nhân Khoa học dữ liệu có thể làm việc ở cơ quan, doanh nghiệp, các trường thuộc các ngành, các lĩnh vực khác nhau với tư cách là chuyên gia phân tích thông tin, Các vị trí kỹ sư lập trình, kỹ sư phân tích-thiết kế, quản trị CSDL, các kho dữ liệu trong các lĩnh vực công nghệ thông tin, tài chính, ngân hàng, thương mại điện tử, với mức lương khởi điểm từ 12-18 triệu đồng/tháng."
      },
      {
        "Chuyên Ngành": "Big Data & Machine Learning (HP)",
        "Giới Thiệu": "Nghiên cứu, ứng dụng và triển khai các giải pháp thực tế trong quản lý, sản xuất kinh doanh, hành chính và đào tạo, sử dụng các công nghệ tiên tiến như Big Data, Machine Learning, Blockchain và các ngôn ngữ lập trình bậc cao như Python, .NET, J2EE. Sinh viên được trang bị kiến thức và kỹ năng phát triển ứng dụng trên MS SQL Server, Oracle, MySQL, DB2, XML, MongoDB, cũng như xử lý dữ liệu lớn với Hadoop, Spark.",
        "Mục Tiêu": "Trang bị kiến thức và kỹ năng về thu thập, tiền xử lý, làm sạch dữ liệu, xây dựng và đánh giá mô hình dữ liệu. Sinh viên được đào tạo phát triển ứng dụng Web-based tích hợp Big Data, Machine Learning, Blockchain, đồng thời làm việc với các công cụ, giáo trình điện tử, kho dữ liệu liên quan đến các công nghệ này. Chương trình cũng tập trung vào trực quan hóa dữ liệu và báo cáo kết quả, giúp sinh viên trình bày thông tin một cách trực quan bằng biểu đồ, dashboard thông qua các công cụ như Tableau, Power BI, Plotly, Streamlit để hỗ trợ ra quyết định. Ngoài kiến thức chuyên môn, sinh viên được rèn luyện tác phong làm việc chuyên nghiệp, sáng tạo và có trách nhiệm.",
        "Chương Trình": "Học các môn Lập trình C++, Python, Cơ sở dữ liệu, Mạng máy tính, Cấu trúc dữ liệu & Giải thuật, Hệ điều hành, Trí tuệ nhân tạo, Big data, Machine learning, blockchain, Machine learning with large data set, Phát triển phần mềm AI ứng dụng vào thực tế, thực hành tại phòng lab hiện đại với máy tính cấu hình cao.",
        "Cơ Hội": "Cử nhân Big Data & Machine Learning có khả năng phân tích và trích xuất thông tin từ các kho dữ liệu lớn, phối hợp đưa ra giải pháp và đề xuất phát triển cho doanh nghiệp. Họ có thể đảm nhận các vị trí như lập trình viên, kỹ sư phần mềm, quản trị mạng, chuyên viên phân tích dữ liệu trong các lĩnh vực công nghệ thông tin, tài chính, ngân hàng, thương mại điện tử. Mức lương khởi điểm dao động từ 12-18 triệu đồng/tháng."
      }
    ],
    "Ngành Mạng máy tính và truyền thông dữ liệu": [
      {
        "Chuyên Ngành": "Mạng máy tính và truyền thông dữ liệu",
        "Giới Thiệu": "Ngành Mạng máy tính và truyền thông dữ liệu nghiên cứu về các hệ thống mạng, cơ sở hạ tầng truyền thông, cách thiết kế, xây dựng một hệ thống mạng từ mạng nội bộ cho đến mạng diện rộng có kết nối toàn cầu và cách thức truyền tải thông tin trong môi trường số. Ngành đóng vai trò quan trọng trong việc hỗ trợ các hoạt động kinh tế, xã hội và công nghệ thông tin, đồng thời phát triển mạnh mẽ với xu hướng tăng cường kết nối và phát triển các dịch vụ trực tuyến.",
        "Mục Tiêu": "Ngành Mạng máy tính và truyền thông dữ liệu không chỉ cung cấp cho sinh viên kiến thức nền tảng về công nghệ thông tin mà còn cung cấp các kiến thức chuyên sâu trong lĩnh vực mạng máy tính và truyền thông. Trang bị kiến thức vững chắc về các lý thuyết và kỹ thuật trong mạng máy tính, truyền thông dữ liệu; phát triển kỹ năng quản lý và bảo mật hệ thống mạng; và trang bị thái độ sáng tạo, trách nhiệm và đạo đức nghề nghiệp cho sinh viên.",
        "Chương Trình": "Học các môn tiêu biểu như Mạng máy tính, Giới thiệu An toàn mạng, Quản trị mạng, Thiết kế mạng, An ninh Internet,… Sinh viên thực hành tại các phòng lab hiện đại và tham gia các dự án thực tế với sự hướng dẫn từ các chuyên gia trong ngành, và định hướng “Truyền thông” như truyền thông quang, truyền thông vô tuyến, truyền thông di động, truyền thông đa phương tiện.",
        "Cơ Hội": "Làm việc tại các vị trí như Quản trị mạng, Kỹ sư hệ thống, Kỹ sư bảo mật, Chuyên viên tư vấn công nghệ thông tin, trong các lĩnh vực công nghệ, viễn thông, ngân hàng, và các công ty cung cấp dịch vụ mạng."
      },
      {
        "Chuyên Ngành": "Kỹ thuật mạng (Đạt kiểm định ABET)",
        "Giới Thiệu": "Ngành Kỹ thuật mạng nghiên cứu về thiết kế, triển khai, bảo trì và tối ưu hóa các hệ thống mạng máy tính và các công nghệ liên quan. Ngành đóng vai trò then chốt trong việc xây dựng hạ tầng công nghệ thông tin và truyền thông, đáp ứng nhu cầu kết nối ngày càng tăng của xã hội hiện đại. Ngành đang phát triển mạnh mẽ theo xu hướng chuyển đổi số, sự phát triển của Internet vạn vật (IoT), và ứng dụng AI trong tối ưu hóa, tự động hóa quản trị mạng.",
        "Mục Tiêu": "Trang bị cho sinh viên kiến thức nền tảng về kiến trúc mạng, giao thức truyền thông, kỹ thuật cài đặt và bảo trì mạng; kỹ năng thực hành trong việc xử lý sự cố mạng, triển khai, thiết kế và bảo mật hệ thống mạng; đồng thời phát triển thái độ chuyên nghiệp, sáng tạo và khả năng làm việc nhóm trong môi trường công nghệ cao.",
        "Chương Trình": "Sinh viên sẽ học các môn như Mạng máy tính, Quản trị mạng, Thiết kế mạng, Kỹ nghệ bảo mật, An ninh Internet,... Chương trình đào tạo kết hợp giữa lý thuyết và thực hành tại các phòng lab được trang bị hiện đại và các dự án thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại các vị trí như Kỹ sư mạng, Quản trị viên hệ thống mạng, Kỹ sư bảo mật, Chuyên viên IT trong các công ty công nghệ, viễn thông, ngân hàng, các cơ quan nhà nước, và các tổ chức quốc tế."
      }
    ],
    "Ngành An toàn thông tin": [
      {
        "Chuyên Ngành": "An toàn thông tin",
        "Giới Thiệu": "Ngành An toàn thông tin nghiên cứu về các phương pháp, công cụ và kỹ thuật nhằm bảo vệ dữ liệu và hệ thống thông tin khỏi các mối đe dọa từ bên ngoài và bên trong. Ngành này đóng vai trò cực kỳ quan trọng trong việc bảo vệ an ninh mạng, bảo mật thông tin trong các tổ chức và doanh nghiệp. Ngành đang phát triển mạnh mẽ theo xu hướng gia tăng phòng thủ tấn công trên không gian mạng và yêu cầu bảo mật trong mọi lĩnh vực của xã hội.",
        "Mục Tiêu": "Trang bị cho sinh viên kiến thức vững về các phương pháp bảo mật thông tin, các công cụ bảo vệ hệ thống, và kỹ thuật phòng chống tấn công mạng. Đồng thời, sinh viên cũng được rèn luyện kỹ năng thực hành trong việc quản lý và bảo vệ an toàn thông tin, cũng như phát triển thái độ chuyên nghiệp, đạo đức nghề nghiệp, trách nhiệm cao trong công việc.",
        "Chương Trình": "Học các môn tiêu biểu như Giới thiệu An ninh mạng, Tấn công mạng, Phản ứng tình huống tấn công mạng, Chiến tranh thông tin, Kỹ nghệ bảo mật, Phân tích mã độc, Pháp chứng Kỹ thuật số, AI trong An ninh mạng. Sinh viên thực hành tại các phòng lab chuyên biệt với các dự án mô phỏng tình huống thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành An toàn thông tin có thể làm việc tại các vị trí như Chuyên viên an ninh mạng, Kỹ sư bảo mật, Quản trị viên hệ thống bảo mật, Chuyên gia tư vấn an ninh thông tin trong các tổ chức, công ty công nghệ, ngân hàng, cơ quan chính phủ và các công ty đa quốc gia."
      }
    ]
  },
  "TRƯỜNG KINH TẾ&KINH DOANH": {
    "Ngành QUẢN TRỊ KINH DOANH": [
      {
        "Chuyên Ngành": "Quản trị Kinh doanh Tổng hợp",
        "Giới Thiệu": "Chuyên ngành Quản trị Kinh doanh Tổng hợp tại Đại học Duy Tân được thiết kế nhằm cung cấp kiến thức nền tảng và chuyên sâu về quản trị doanh nghiệp, giúp sinh viên có khả năng phân tích, lập kế hoạch, tổ chức và điều hành hoạt động kinh doanh trong môi trường cạnh tranh. Chương trình đào tạo chú trọng đến kỹ năng thực hành, tư duy chiến lược và khả năng thích ứng linh hoạt với xu hướng kinh tế hiện đại.",
        "Mục Tiêu": "Chương trình hướng đến việc đào tạo sinh viên có kiến thức vững chắc về quản trị doanh nghiệp, quản lý tài chính, marketing, nhân sự và chuỗi cung ứng. Sinh viên sẽ được trang bị: Kiến thức lý thuyết và thực tiễn về quản trị kinh doanh. Kỹ năng tư duy phân tích, hoạch định chiến lược và ra quyết định kinh doanh. Kỹ năng giao tiếp, đàm phán và làm việc nhóm. Khả năng sử dụng công nghệ thông tin trong quản lý và vận hành doanh nghiệp. Tư duy sáng tạo, khả năng khởi nghiệp và thích ứng với sự thay đổi của thị trường.",
        "Chương Trình": "Theo học Quản trị Kinh doanh Tổng hợp tại Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn, bao gồm: Quản trị doanh nghiệp: Xây dựng chiến lược phát triển, quản lý hoạt động vận hành và tối ưu hóa hiệu suất kinh doanh. Marketing & Kinh doanh: Nắm bắt xu hướng thị trường, xây dựng chiến lược marketing và phát triển thương hiệu. Quản trị nhân sự: Tuyển dụng, đào tạo và quản lý nguồn nhân lực hiệu quả. Tài chính & Kế toán: Lập kế hoạch tài chính, phân tích báo cáo tài chính và kiểm soát chi phí doanh nghiệp. Thực hành & thực tập: Sinh viên có cơ hội tham gia thực tập tại các doanh nghiệp đối tác của trường, áp dụng kiến thức vào thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Quản trị Kinh doanh Tổng hợp có thể tham gia làm việc tại: Các tập đoàn, doanh nghiệp trong và ngoài nước ở nhiều lĩnh vực như thương mại, dịch vụ, tài chính, sản xuất… Các ngân hàng, tổ chức tài chính, quỹ đầu tư. Các công ty tư vấn kinh doanh, marketing, nhân sự. Các cơ quan quản lý nhà nước về kinh tế, thương mại. Khởi nghiệp và tự phát triển doanh nghiệp riêng."
      },
      {
        "Chuyên Ngành": "Quản trị Kinh doanh Bất động sản",
        "Giới Thiệu": "Chuyên ngành Quản trị Kinh doanh Bất động sản tại Đại học Duy Tân cung cấp kiến thức chuyên sâu về thị trường bất động sản, đầu tư, kinh doanh và quản lý tài sản. Chương trình đào tạo giúp sinh viên có khả năng phân tích, lập kế hoạch, phát triển dự án và định giá bất động sản trong bối cảnh thị trường ngày càng cạnh tranh.",
        "Mục Tiêu": "Chương trình hướng đến việc đào tạo sinh viên có kiến thức và kỹ năng toàn diện trong lĩnh vực bất động sản, bao gồm: Hiểu rõ về cơ chế vận hành của thị trường bất động sản. Nắm vững các nguyên tắc và kỹ thuật trong đầu tư, định giá, kinh doanh và quản lý bất động sản. Phát triển kỹ năng đàm phán, thương lượng và giao tiếp trong môi trường kinh doanh bất động sản. Ứng dụng công nghệ thông tin trong quản lý và giao dịch bất động sản. Nâng cao tư duy chiến lược, khả năng phân tích và dự báo thị trường bất động sản.",
        "Chương Trình": "Theo học Quản trị Kinh doanh Bất động sản tại Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn, bao gồm: Quản lý và phát triển dự án bất động sản: Quy hoạch, thiết kế, quản lý tiến độ và triển khai dự án. Đầu tư và tài chính bất động sản: Phân tích tài chính, đánh giá hiệu quả đầu tư và huy động vốn cho các dự án. Môi giới và kinh doanh bất động sản: Kỹ năng môi giới, marketing và chiến lược phát triển kinh doanh. Định giá bất động sản: Ứng dụng các phương pháp định giá theo tiêu chuẩn quốc tế và Việt Nam. Quản lý bất động sản: Vận hành, bảo trì và tối ưu hóa giá trị tài sản bất động sản. Thực hành & thực tập: Sinh viên có cơ hội thực tập tại các công ty bất động sản, ngân hàng, tổ chức đầu tư để tích lũy kinh nghiệm thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Quản trị Kinh doanh Bất động sản có thể tham gia làm việc tại: Các tập đoàn, công ty kinh doanh bất động sản, quản lý và phát triển dự án. Các công ty tư vấn, thẩm định giá, môi giới và dịch vụ bất động sản. Ngân hàng, tổ chức tài chính có liên quan đến lĩnh vực cho vay và đầu tư bất động sản. Các cơ quan quản lý nhà nước về đất đai, quy hoạch và phát triển đô thị. Khởi nghiệp trong lĩnh vực kinh doanh và đầu tư bất động sản."
      },
      {
        "Chuyên Ngành": "Quản trị Kinh doanh Quốc tế (Ngoại thương)",
        "Giới Thiệu": "Chuyên ngành Quản trị Kinh doanh Quốc tế (Ngoại thương) tại Đại học Duy Tân được thiết kế nhằm trang bị cho sinh viên kiến thức chuyên sâu về kinh doanh toàn cầu, xuất nhập khẩu, logistics quốc tế và chiến lược thâm nhập thị trường nước ngoài. Chương trình giúp sinh viên có khả năng làm việc trong môi trường quốc tế, thích ứng với các chính sách thương mại và xu hướng toàn cầu hóa.",
        "Mục Tiêu": "Chương trình hướng đến việc đào tạo sinh viên có kiến thức và kỹ năng toàn diện trong lĩnh vực kinh doanh quốc tế, bao gồm: Hiểu rõ các nguyên tắc, chính sách và quy định trong thương mại quốc tế. Nắm vững các kỹ thuật và chiến lược xuất nhập khẩu, logistics và quản lý chuỗi cung ứng toàn cầu. Phát triển kỹ năng đàm phán, thương lượng và giao tiếp trong môi trường kinh doanh quốc tế. Ứng dụng công nghệ thông tin và phân tích dữ liệu trong quản trị kinh doanh quốc tế. Xây dựng chiến lược kinh doanh và marketing quốc tế hiệu quả.",
        "Chương Trình": "Theo học Quản trị Kinh doanh Quốc tế (Ngoại thương) tại Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn, bao gồm: Xuất nhập khẩu & Hải quan: Hiểu rõ quy trình xuất nhập khẩu, thanh toán quốc tế và thủ tục hải quan. Quản trị chuỗi cung ứng & Logistics quốc tế: Điều phối hoạt động vận chuyển, kho bãi và phân phối hàng hóa xuyên biên giới. Kinh doanh toàn cầu: Xây dựng chiến lược thâm nhập thị trường quốc tế, mở rộng hoạt động kinh doanh. Marketing & Thương mại điện tử quốc tế: Tận dụng nền tảng số để phát triển thương mại toàn cầu. Tài chính & Đầu tư quốc tế: Quản lý tài chính doanh nghiệp trong môi trường kinh doanh quốc tế, đầu tư xuyên biên giới. Kỹ năng đàm phán và giao dịch quốc tế: Làm việc với đối tác nước ngoài, ký kết hợp đồng thương mại. Thực hành & thực tập: Sinh viên có cơ hội thực tập tại các công ty xuất nhập khẩu, hãng vận tải, ngân hàng và doanh nghiệp có hoạt động kinh doanh quốc tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Quản trị Kinh doanh Quốc tế (Ngoại thương) có thể tham gia làm việc tại: Các tập đoàn, công ty kinh doanh xuất nhập khẩu, logistics và thương mại quốc tế. Các công ty đa quốc gia, tổ chức tài chính và ngân hàng có hoạt động đầu tư quốc tế. Các công ty vận tải, hãng tàu, hãng hàng không chuyên về vận chuyển hàng hóa quốc tế. Các cơ quan quản lý nhà nước về thương mại, hải quan, xúc tiến thương mại và đầu tư. Khởi nghiệp trong lĩnh vực kinh doanh quốc tế, xuất nhập khẩu và thương mại điện tử toàn cầu."
      },
      {
        "Chuyên Ngành": "Phân tích Kinh doanh (Business Analytics)",
        "Giới Thiệu": "Chuyên ngành Phân tích Kinh doanh (Business Analytics) tại Đại học Duy Tân tập trung vào việc ứng dụng dữ liệu và công nghệ để hỗ trợ quá trình ra quyết định trong doanh nghiệp. Sinh viên sẽ được trang bị kiến thức về phân tích dữ liệu, trí tuệ doanh nghiệp (Business Intelligence), học máy (Machine Learning) và các công cụ hỗ trợ phân tích kinh doanh nhằm tối ưu hóa chiến lược và hoạt động kinh doanh.",
        "Mục Tiêu": "Chương trình hướng đến việc đào tạo sinh viên có kiến thức và kỹ năng toàn diện trong lĩnh vực phân tích kinh doanh, bao gồm: Hiểu rõ các phương pháp phân tích dữ liệu và cách áp dụng trong thực tế doanh nghiệp. Nắm vững các công cụ phân tích như SQL, Python, R, Power BI, Tableau… Phát triển kỹ năng trực quan hóa dữ liệu, báo cáo và hỗ trợ ra quyết định. Ứng dụng công nghệ trí tuệ nhân tạo và học máy để dự báo xu hướng kinh doanh. Xây dựng tư duy chiến lược và khả năng giải quyết vấn đề dựa trên dữ liệu.",
        "Chương Trình": "Theo học Phân tích Kinh doanh (Business Analytics) tại Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn, bao gồm: Khai thác và quản lý dữ liệu: Hiểu về hệ thống cơ sở dữ liệu và cách xử lý dữ liệu lớn (Big Data). Phân tích và dự báo kinh doanh: Sử dụng mô hình thống kê và học máy để dự báo xu hướng thị trường. Trực quan hóa dữ liệu & Báo cáo kinh doanh: Ứng dụng Tableau, Power BI để trình bày thông tin một cách hiệu quả. Tối ưu hóa hoạt động kinh doanh: Sử dụng phân tích dữ liệu để nâng cao hiệu suất doanh nghiệp. Chiến lược kinh doanh dựa trên dữ liệu: Hỗ trợ lãnh đạo ra quyết định dựa trên phân tích định lượng. Thực hành & thực tập: Sinh viên có cơ hội thực tập tại các công ty công nghệ, doanh nghiệp sử dụng phân tích dữ liệu để tối ưu hóa hoạt động.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Phân tích Kinh doanh (Business Analytics) có thể tham gia làm việc tại: Các tập đoàn, công ty công nghệ, tài chính, ngân hàng, bảo hiểm có nhu cầu phân tích dữ liệu. Các công ty chuyên về tư vấn chiến lược, nghiên cứu thị trường và phân tích kinh doanh. Các doanh nghiệp thương mại điện tử, chuỗi bán lẻ, sản xuất có nhu cầu tối ưu hóa vận hành. Các tổ chức nghiên cứu và cơ quan quản lý cần phân tích dữ liệu để hoạch định chính sách. Khởi nghiệp trong lĩnh vực công nghệ dữ liệu, AI và Business Intelligence."
      },
      {
        "Chuyên Ngành": "Quản trị Doanh nghiệp (HP)",
        "Giới Thiệu": "Chuyên ngành Quản trị Doanh nghiệp thuộc ngành Quản trị Kinh doanh, đào tạo kiến thức từ cơ bản đến chuyên sâu về tổ chức, quản lý và điều hành hoạt động sản xuất - kinh doanh của doanh nghiệp. Sinh viên được trang bị kiến thức hiện đại về quản trị, khởi nghiệp, kinh doanh quốc tế, cùng các kỹ năng thực hành cần thiết để đáp ứng yêu cầu công việc trong môi trường cạnh tranh toàn cầu.",
        "Mục Tiêu": "Cung cấp cho sinh viên kiến thức nền tảng và chuyên sâu về quản trị doanh nghiệp, quản lý tài chính, marketing, nhân sự và các lĩnh vực hỗ trợ khác. Phát triển kỹ năng tư duy chiến lược, phân tích, đàm phán, ra quyết định và lãnh đạo. Rèn luyện thái độ chuyên nghiệp, tinh thần khởi nghiệp và trách nhiệm xã hội.",
        "Chương Trình": "Sinh viên học tập trong điều kiện cơ sở vật chất hiện đại, lớp học quy mô 35-40 sinh viên, một số môn chuyên ngành giảng dạy bằng tiếng Anh. Nội dung đào tạo gồm: Kiến thức nền tảng: Nguyên lý quản trị kinh doanh, kinh tế học, kế toán, luật kinh doanh. Kiến thức chuyên sâu: Quản trị tài chính, quản trị nhân sự, marketing, khởi nghiệp, kinh doanh quốc tế. Kỹ năng thực hành: Quản lý dự án, phân tích dữ liệu kinh doanh, kỹ năng lãnh đạo và giao tiếp trong doanh nghiệp. Thực tập, đồ án tốt nghiệp và hoạt động trải nghiệm doanh nghiệp tại Đà Nẵng - trung tâm kinh tế lớn của miền Trung.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại: Nhân viên kinh doanh, thẩm định dự án trong các công ty, tập đoàn trong và ngoài nước. Chuyên viên tại phòng Marketing, tài chính, phòng kinh doanh, dịch vụ khách hàng. Trưởng phòng, giám đốc tài chính hoặc giám đốc kinh doanh sau quá trình phát triển nghề nghiệp. Giảng dạy, nghiên cứu tại các trường đại học, cao đẳng, cơ sở đào tạo chuyên nghiệp. Khởi nghiệp, tự thành lập và điều hành doanh nghiệp."
      }
    ],
    "Ngành QUẢN TRỊ NHÂN LỰC": [
      {
        "Chuyên Ngành": "Quản trị nhân lực",
        "Giới Thiệu": "Chuyên ngành Quản trị nhân lực tại Đại học Duy Tân đào tạo sinh viên có kiến thức và kỹ năng chuyên sâu trong lĩnh vực quản lý nguồn nhân lực. Chương trình trang bị cho sinh viên khả năng tuyển dụng, đào tạo, đánh giá hiệu suất và phát triển nguồn nhân lực trong doanh nghiệp, giúp họ sẵn sàng thích ứng với môi trường làm việc hiện đại.",
        "Mục Tiêu": "Chương trình hướng đến việc đào tạo sinh viên có kiến thức và kỹ năng toàn diện trong lĩnh vực Quản trị nhân lực, bao gồm: Hiểu rõ các nguyên tắc và quy trình quản trị nhân sự trong doanh nghiệp. Nắm vững kỹ năng tuyển dụng, đánh giá năng lực và đào tạo nhân viên. Ứng dụng công nghệ vào quản trị nhân sự (HR Tech, AI trong HR). Xây dựng hệ thống đãi ngộ và chính sách phát triển nhân tài. Quản lý văn hóa doanh nghiệp và chiến lược phát triển nhân sự. Nâng cao kỹ năng giao tiếp, đàm phán và giải quyết xung đột trong tổ chức.",
        "Chương Trình": "Theo học Quản trị nhân lực tại Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn, bao gồm: Tuyển dụng & Đào tạo nhân sự: Xây dựng chiến lược thu hút và phát triển nhân tài. Đánh giá hiệu suất & Chính sách đãi ngộ: Xây dựng hệ thống đánh giá KPIs và lương thưởng. Quản trị văn hóa doanh nghiệp & Động viên nhân viên: Tạo môi trường làm việc tích cực và gắn kết. Luật lao động & Quan hệ lao động: Đảm bảo tuân thủ các quy định pháp lý trong quản trị nhân sự. Ứng dụng công nghệ trong nhân sự (HR Tech): Sử dụng phần mềm quản lý nhân sự (HRM, AI, Big Data). Thực tập & Dự án thực tế: Tham gia chương trình thực tập tại các doanh nghiệp lớn trong và ngoài nước.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Quản trị nhân lực có thể tham gia làm việc tại: Phòng nhân sự tại các doanh nghiệp, tập đoàn đa quốc gia, ngân hàng, tổ chức tài chính… Các công ty tuyển dụng, tư vấn nhân sự & đào tạo nhân lực. Các tổ chức phi lợi nhuận, cơ quan nhà nước về lao động & nhân sự. Các công ty công nghệ ứng dụng HR Tech, phần mềm nhân sự. Khởi nghiệp trong lĩnh vực tư vấn nhân sự & đào tạo nhân lực."
      }
    ],
    "Ngành KINH DOANH THƯƠNG MẠI": [
      {
        "Chuyên Ngành": "Kinh doanh thương mại",
        "Giới Thiệu": "Chuyên ngành Kinh doanh Thương mại tại Đại học Duy Tân cung cấp kiến thức và kỹ năng chuyên sâu về quản lý kinh doanh, chiến lược phát triển thị trường, thương mại điện tử và quản trị chuỗi cung ứng. Chương trình đào tạo giúp sinh viên có thể làm việc trong nhiều lĩnh vực như quản lý bán hàng, phân phối, xuất nhập khẩu và phát triển thương hiệu.",
        "Mục Tiêu": "Chương trình hướng đến việc đào tạo sinh viên có kiến thức và kỹ năng toàn diện trong lĩnh vực Kinh doanh Thương mại, bao gồm: Nắm vững kiến thức về hoạt động thương mại, kinh doanh và quản trị doanh nghiệp. Phát triển kỹ năng phân tích thị trường, dự báo xu hướng tiêu dùng và xây dựng chiến lược kinh doanh. Hiểu rõ quy trình quản trị chuỗi cung ứng, logistics và phân phối hàng hóa. Ứng dụng công nghệ và thương mại điện tử trong kinh doanh. Tăng cường kỹ năng giao tiếp, đàm phán và quản lý quan hệ khách hàng.",
        "Chương Trình": "Theo học Kinh doanh Thương mại tại Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn, bao gồm: Chiến lược kinh doanh & Phát triển thị trường: Xây dựng kế hoạch kinh doanh hiệu quả. Quản trị chuỗi cung ứng & Logistics: Nâng cao hiệu quả phân phối và vận hành. Quản lý bán lẻ & Tiếp thị thương mại: Ứng dụng các mô hình bán lẻ hiện đại và thương mại điện tử. Xuất nhập khẩu & Thương mại quốc tế: Hiểu rõ các quy trình, chính sách thương mại và thanh toán quốc tế. Phân tích dữ liệu & Dự báo thị trường: Ứng dụng dữ liệu để ra quyết định kinh doanh. Thực tập & Dự án thực tế: Hợp tác với các doanh nghiệp để thực hành các chiến lược kinh doanh thương mại.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Kinh doanh Thương mại có thể tham gia làm việc tại: Các doanh nghiệp kinh doanh, bán lẻ, xuất nhập khẩu, thương mại điện tử. Các tập đoàn đa quốc gia, công ty sản xuất và phân phối hàng hóa. Các tổ chức tài chính, ngân hàng, công ty logistics & vận tải. Các cơ quan quản lý nhà nước về thương mại và kinh tế. Khởi nghiệp trong lĩnh vực kinh doanh, thương mại và bán lẻ."
      }
    ],
    "Ngành THƯƠNG MẠI ĐIỆN TỬ": [
      {
        "Chuyên Ngành": "Thương mại điện tử",
        "Giới Thiệu": "Thương mại điện tử là ngành học ứng dụng công nghệ và internet để thực hiện giao dịch thương mại trực tuyến, bao gồm mua bán hàng hóa, dịch vụ, marketing, vận hành, và quản trị kinh doanh số. Ngành TMĐT hiện đang tăng trưởng mạnh mẽ toàn cầu, giúp doanh nghiệp chuyển dịch sang mô hình trực tuyến. Sinh viên theo học ngành này có cơ hội nghề nghiệp đa dạng như marketing số, quản lý thương hiệu, và phân tích dữ liệu. Bên cạnh đó, Chương trình đào tạo ngành TMĐT còn giúp sinh viên phát triển kỹ năng đa dạng, linh hoạt, có cơ hội khởi nghiệp dễ dàng, và được tiếp cận với công nghệ tiên tiến trong ngành.",
        "Mục Tiêu": "Sinh viên tốt nghiệp ngành Thương mại điện tử tại Đại học Duy Tân sẽ có khả năng nắm vững kiến thức cơ bản về các mô hình và chiến lược kinh doanh trực tuyến, áp dụng công nghệ vào quản lý doanh nghiệp thông qua các phần mềm và hệ thống trực tuyến. Ngoài ra, sinh viên cũng có thể thiết kế và vận hành các nền tảng thương mại điện tử hiệu quả, biết cách quản lý và phân tích dữ liệu để đưa ra quyết định kinh doanh chính xác, phát triển chiến lược kinh doanh trực tuyến và marketing số để tối ưu hóa doanh thu và tạo dựng thương hiệu. .",
        "Chương Trình": "Chương trình đào tạo ngành Thương mại điện tử tại Đại học Duy Tân, cung cấp nền tảng kiến thức vững chắc về cả lý thuyết và thực hành. Nội dung chương trình đào tạo kiến thức chuyên môn chính, bao gồm: Các lý thuyết cơ bản về quản trị doanh nghiệp và kinh doanh số. Cơ sở của thương mại điện tử: Giới thiệu khái niệm cơ bản và xu hướng. Marketing trực tuyến: Chiến lược quảng cáo trực tuyến, SEO, PPC, và marketing mạng xã hội. Quản lý website và ứng dụng: Xây dựng và quản lý trang web bán hàng, hệ thống thanh toán. Quản trị chuỗi cung ứng: Quản lý kho, vận chuyển, giao nhận hàng hóa. Phân tích dữ liệu: Tối ưu hóa hiệu suất bán hàng thông qua phân tích dữ liệu. Kinh tế và quản trị doanh nghiệp: Quản trị doanh nghiệp trong môi trường kỹ thuật số. Ngoài ra, sinh viên còn được đào tạo những kỹ năng liên quan đến ngành học, kỹ năng sử dụng thành tạo công nghệ và sử dụng tiếng Anh chuyên ngành thành thạo.",
        "Cơ Hội": "Ngành TMĐT hiện đang phát triển rất nhanh chóng, cơ hội việc làm cho sinh viên tốt nghiệp ngành này tại Đại học Duy Tân rất phong phú và đa dạng, từ các công ty khởi nghiệp đến các tập đoàn lớn, hoặc thậm chí là cơ hội tự khởi nghiệp. Sau khi tốt nghiệp, sinh viên ngành Thương mại điện tử có thể làm việc trong nhiều lĩnh vực và vị trí khác nhau, bao gồm: Chuyên viên Marketing Digital: Chịu trách nhiệm xây dựng và triển khai các chiến lược marketing trực tuyến, quảng cáo trên mạng xã hội, và tối ưu hóa công cụ tìm kiếm. Chuyên viên quản lý sản phẩm eCommerce: Quản lý và phát triển các sản phẩm bán hàng trực tuyến trên các nền tảng thương mại điện tử như website hoặc các trang thương mại trực tuyến lớn. Chuyên gia tối ưu hóa công cụ tìm kiếm (SEO/SEM): Làm việc để cải thiện thứ hạng của website trong các công cụ tìm kiếm, giúp thu hút lượng khách hàng tiềm năng. Quản lý chuỗi cung ứng: Quản lý các hoạt động liên quan đến vận chuyển và giao hàng cho các doanh nghiệp thương mại điện tử. Chuyên viên phân tích dữ liệu: Sử dụng các công cụ phân tích để nghiên cứu hành vi khách hàng, tối ưu hóa chiến lược bán hàng và marketing. Nhà sáng lập hoặc quản lý doanh nghiệp thương mại điện tử: Tự khởi nghiệp hoặc đảm nhận vị trí quản lý cao cấp tại các công ty thương mại điện tử."
      }
    ],
    "Ngành MARKETING": [
      {
        "Chuyên Ngành": "Quản trị kinh doanh Marketing",
        "Giới Thiệu": "Ngành Quản trị kinh doanh Marketing được đào tạo tại Đại học Duy Tân là sự kết hợp giữa lý thuyết quản trị kinh doanh và chiến lược marketing, nhằm mục đích phát triển và tăng cường hiệu quả hoạt động kinh doanh của các doanh nghiệp. Ngành QTKD Marketing tập trung vào việc nghiên cứu hành vi tiêu dùng, phân tích thị trường, tạo dựng thương hiệu và xây dựng các chiến lược marketing hiệu quả để giúp các doanh nghiệp đạt được mục tiêu kinh doanh. Khi theo học ngành này, sinh viên sẽ được trang bị các kỹ năng cần thiết để triển khai các chiến dịch marketing, quản lý sản phẩm, phân tích thị trường, và xây dựng kế hoạch kinh doanh hiệu quả. Qua đó, sinh viên sẽ học cách kết hợp các yếu tố như quảng cáo, truyền thông, phân phối, và bán hàng để tạo ra giá trị cho doanh nghiệp.",
        "Mục Tiêu": "Sinh viên tốt nghiệp ngành Quản trị kinh doanh Marketing tại Đại học Duy Tân sẽ đạt được những kỹ năng và kiến thức toàn diện. Cụ thể, sinh viên sẽ hiểu rõ về thị trường và các yếu tố tác động đến hành vi tiêu dùng cũng như các xu hướng trong ngành marketing. Sinh viên tốt nghiệp có khả năng phát triển các chiến lược marketing dựa trên phân tích thị trường, nhu cầu của khách hàng và các yếu tố nội bộ doanh nghiệp. Ngoài ra, sinh viên sẽ có khả năng phân tích và giải quyết các vấn đề trong kinh doanh từ góc độ marketing. Chương trình đào tạo sẽ hỗ trợ sinh viên biết cách áp dụng các công cụ marketing hiện đại trong việc xây dựng chiến lược quảng bá và xây dựng thương hiệu cho doanh nghiệp. Cuối cùng, sinh viên sẽ phát triển các kỹ năng lãnh đạo, quản lý nhóm và giao tiếp hiệu quả trong môi trường kinh doanh.",
        "Chương Trình": "Chương trình đào tạo ngành Quản trị kinh doanh Marketing tại Đại học Duy Tân sẽ bao gồm các môn học lý thuyết và thực hành, cụ thể: Các môn cơ bản về quản trị kinh doanh: Quản trị học, Quản trị chiến lược, Kinh tế học, Kế toán và tài chính doanh nghiệp. Các môn chuyên sâu về marketing: Marketing cơ bản, Quản trị marketing, Quản trị thương hiệu, Marketing trực tuyến (Digital Marketing), Marketing nghiên cứu thị trường, Quảng cáo và truyền thông, Marketing quốc tế. Kỹ năng và thực hành: Kỹ năng giao tiếp và thuyết trình, Kỹ năng nghiên cứu thị trường, Kỹ năng phân tích dữ liệu marketing, Phân tích và xử lý số liệu marketing. Chương trình thực tập: Sinh viên sẽ có cơ hội tham gia các dự án thực tế và thực tập tại các công ty, doanh nghiệp chuyên hoạt động trong lĩnh vực marketing để sinh viên có thể áp dụng kiến thức đã học vào thực tế công việc. Ngoài ra, sinh viên còn được đào tạo những kỹ năng liên quan đến ngành học, kỹ năng sử dụng thành tạo công nghệ và sử dụng tiếng Anh chuyên ngành thành thạo.",
        "Cơ Hội": "Với sự phát triển của công nghệ và thị trường, ngành Marketing ngày càng có nhiều cơ hội nghề nghiệp trong các lĩnh vực như Digital Marketing, Marketing nội dung, và quảng cáo trực tuyến. Sinh viên tốt nghiệp ngành Quản trị kinh doanh Marketing tại Đại học Duy Tân có thể tìm kiếm cơ hội việc làm trong nhiều lĩnh vực và ngành nghề khác nhau, cụ thể: Chuyên viên Marketing: Lên kế hoạch và triển khai các chiến dịch marketing, nghiên cứu thị trường, phát triển thương hiệu. Quản lý marketing: Quản lý và điều hành các hoạt động marketing trong doanh nghiệp. Chuyên viên truyền thông: Phụ trách xây dựng chiến lược truyền thông và quảng bá thương hiệu cho doanh nghiệp. Chuyên viên nghiên cứu thị trường: Phân tích và nghiên cứu hành vi khách hàng, thị trường tiềm năng và đối thủ cạnh tranh. Giám đốc Marketing (CMO): Đảm nhận vai trò lãnh đạo trong việc xây dựng và triển khai chiến lược marketing tổng thể cho doanh nghiệp. Chuyên gia Digital Marketing: Xây dựng và quản lý các chiến dịch marketing trực tuyến trên các nền tảng như mạng xã hội, công cụ tìm kiếm, email marketing."
      },
      {
        "Chuyên Ngành": "Quản trị Marketing & Chiến lược (Chương trình HP)",
        "Giới Thiệu": "Chuyên ngành Quản trị Marketing & Chiến lược tập trung vào việc nghiên cứu, xây dựng và triển khai các hoạt động marketing, nhằm làm cầu nối giữa doanh nghiệp và khách hàng. Ngành học trang bị kiến thức về phát triển sản phẩm, xây dựng chiến lược, quảng bá, định vị thương hiệu, đồng thời chú trọng khai thác các xu hướng marketing hiện đại trong bối cảnh công nghệ 4.0.",
        "Mục Tiêu": "Cung cấp nền tảng vững chắc về quản trị, marketing, truyền thông và chiến lược kinh doanh. Trang bị kỹ năng nghiên cứu thị trường, hoạch định chiến lược marketing, quản lý thương hiệu và xây dựng kế hoạch kinh doanh. Phát triển khả năng tư duy chiến lược, sáng tạo, giao tiếp hiệu quả và làm việc nhóm. Hình thành thái độ chuyên nghiệp, trách nhiệm, thích ứng nhanh với sự thay đổi của thị trường và xu hướng công nghệ.",
        "Chương Trình": "Kiến thức cơ bản về quản trị, kinh tế và kinh doanh. Các môn chuyên ngành hiện đại như: Digital Marketing, Quản trị thương hiệu, Khởi nghiệp, Quản trị chiến lược, Phân tích hành vi người tiêu dùng, Truyền thông tích hợp. Sinh viên được học bằng tiếng Anh với đội ngũ giảng viên quốc tế, tham gia các dự án thực tế và hoạt động doanh nghiệp. Cơ hội thực hành qua mô phỏng kinh doanh, thực tập tại các công ty trong và ngoài nước, đặc biệt trong lĩnh vực thương mại điện tử, marketing số và truyền thông.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Quản trị Marketing & Chiến lược có thể làm việc tại: Các bộ phận Marketing, Kinh doanh, Chăm sóc khách hàng, Truyền thông của doanh nghiệp. Vị trí: Chuyên viên Marketing, Chuyên viên Truyền thông, Quản lý Thương hiệu, Chuyên viên Kinh doanh, Chuyên viên Chăm sóc Khách hàng. Sau khi tích lũy kinh nghiệm, có thể đảm nhận vai trò Quản lý Marketing, Trưởng phòng Kinh doanh, Giám đốc Thương hiệu, Giám đốc Marketing. Khởi nghiệp kinh doanh trong lĩnh vực marketing, thương mại điện tử, dịch vụ truyền thông hoặc các ngành nghề liên quan."
      },
      {
        "Chuyên Ngành": "Digital Marketing",
        "Giới Thiệu": "Ngành Digital Marketing tại Đại học Duy Tân là một ngành học thuộc lĩnh vực của marketing sử dụng các nền tảng và công nghệ kỹ thuật số để quảng bá sản phẩm, dịch vụ, và thương hiệu. Với sự phát triển nhanh chóng của Internet và các phương tiện truyền thông xã hội, Digital Marketing đã trở thành một công cụ quan trọng trong chiến lược marketing hiện đại. Ngành này bao gồm nhiều kỹ thuật và công cụ như SEO (tối ưu hóa công cụ tìm kiếm), SEM (Marketing qua công cụ tìm kiếm), tiếp thị qua email, quảng cáo trên các nền tảng mạng xã hội, phân tích dữ liệu, quảng cáo trực tuyến, và nhiều phương pháp khác nhằm tăng cường khả năng tiếp cận khách hàng, tăng trưởng doanh thu và xây dựng thương hiệu doanh nghiệp.",
        "Mục Tiêu": "Mục tiêu đào tạo của ngành Digital Marketing tại Đại học Duy Tân là cung cấp cho sinh viên những kiến thức và kỹ năng cần thiết để thực hiện các chiến lược marketing kỹ thuật số hiệu quả. Sau khi tốt nghiệp, sinh viên sẽ nắm vững các công cụ, kỹ thuật và chiến lược trong marketing trực tuyến, có khả năng xây dựng và triển khai các chiến dịch marketing qua các kênh số như website, mạng xã hội, email, và quảng cáo trực tuyến. Sinh viên cũng có thể phân tích và tối ưu hóa hiệu quả các chiến dịch marketing thông qua các công cụ phân tích dữ liệu và các chỉ số hiệu suất. Cuối cùng, sinh viên sẽ có khả năng quản lý chiến lược thương hiệu trực tuyến và phát triển cộng đồng người dùng trung thành, sẵn sàng đáp ứng nhu cầu của thị trường lao động.",
        "Chương Trình": "Chương trình đào tạo ngành Digital Marketing tại Đại học Duy Tân bao gồm các môn học cơ bản và chuyên sâu về marketing trực tuyến. Nội dung cơ bản chương trình bao gồm: Lý thuyết tổng quan về Marketing và Digital Marketing: Cung cấp kiến thức về các nguyên lý cơ bản của marketing truyền thống và cách thức chuyển đổi sang marketing kỹ thuật số. SEO (Search Engine Optimization): Tìm hiểu các phương pháp tối ưu hóa công cụ tìm kiếm để cải thiện vị trí của website trên các công cụ tìm kiếm như Google. Marketing qua Mạng xã hội (Social Media Marketing): Khám phá các nền tảng mạng xã hội như Facebook, Instagram, LinkedIn, TikTok, và các chiến lược để tối ưu hóa việc quảng bá sản phẩm, dịch vụ trên các kênh này. Content Marketing: Tập trung vào việc tạo ra và phân phối nội dung chất lượng nhằm thu hút và giữ chân khách hàng. PPC (Pay-Per-Click) và SEM (Search Engine Marketing): Học cách sử dụng quảng cáo trả tiền qua công cụ tìm kiếm và các nền tảng khác để gia tăng hiệu quả chiến dịch marketing. Email Marketing: Phương pháp tiếp cận khách hàng qua email, bao gồm xây dựng chiến dịch email marketing và tối ưu hóa tỉ lệ mở và tỉ lệ chuyển đổi. Phân tích dữ liệu và đo lường hiệu quả: Sử dụng công cụ phân tích như Google Analytics để đánh giá hiệu quả các chiến dịch và tối ưu hóa chiến lược. Kỹ năng sáng tạo và thiết kế: Học cách thiết kế quảng cáo, banner, video, và các yếu tố trực quan khác hỗ trợ chiến dịch marketing. Ngoài ra, sinh viên còn được đào tạo những kỹ năng liên quan đến ngành học, kỹ năng sử dụng thành tạo công nghệ và sử dụng tiếng Anh chuyên ngành thành thạo. .",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Digital Marketing tại Đại học Duy Tân có cơ hội làm việc tại các công ty và khởi nghiệp trong nhiều lĩnh vực khác nhau. Cụ thể: Chuyên viên Digital Marketing: Quản lý và triển khai các chiến dịch marketing qua các kênh kỹ thuật số. Chuyên viên SEO: Tối ưu hóa website để đạt thứ hạng cao trên các công cụ tìm kiếm, nâng cao sự hiện diện trực tuyến. Chuyên viên Content Marketing: Tạo và quản lý nội dung số cho các chiến dịch quảng bá, blog, hoặc mạng xã hội. Chuyên viên Social Media Marketing: Quản lý và phát triển các chiến lược marketing trên các nền tảng mạng xã hội. Chuyên viên PPC (Quảng cáo trả tiền): Quản lý các chiến dịch quảng cáo trả tiền qua Google Ads, Facebook Ads, và các nền tảng quảng cáo khác. Chuyên viên Email Marketing: Thiết kế và quản lý chiến dịch email marketing, tối ưu hóa các chiến lược để đạt hiệu quả cao. Phân tích dữ liệu marketing: Sử dụng các công cụ phân tích để đánh giá hiệu quả của chiến dịch marketing và đưa ra những chiến lược điều chỉnh cần thiết. Quản lý thương hiệu trực tuyến: Xây dựng và duy trì hình ảnh thương hiệu mạnh mẽ trên môi trường kỹ thuật số."
      }
    ],
    "Ngành KẾ TOÁN": [
      {
        "Chuyên Ngành": "Kế toán doanh nghiệp",
        "Giới Thiệu": "Chương Kế toán doanh nghiệp được kết hợp giữa vận dụng lý thuyết và thực tiễn trong ngành Kế toán theo thông lệ quốc tế, nhằm đào tạo những cử nhân có thể đảm nhận đa dạng các vị trí những Tập đoàn, công ty đa quốc gia trên địa bàn miền Trung và Tp Đà Nẵng. Kỹ năng tiếng Anh, kỹ năng thực hành nghề nghiệp được chú trọng ngay từ năm nhất với việc kết hợp với các tổ chức nghề nghiệp quốc tế và trong nước có uy tín. Đồng thời, sinh viên được truyền đạt các kỹ năng tư duy, phân tích, giao tiếp và lãnh đạo. Sinh viên sẽ đáp ứng môi trường nghề nghiệp quốc tế năng động. Chương trình đã được Bộ giáo dục và đào tạo thực hiện kiểm định và đánh giá đạt chất lượng theo chuẩn kiểm định Chương trình đào tạo của Bộ giáo dục và đào tạo vào tháng 03/2025.",
        "Mục Tiêu": "Đào tạo cử nhân ngành Kế toán có năng lực chuyên môn nhằm thực hiện các công tác liên quan đến kế toán một cách độc lập trong môi trường làm việc chuyên nghiệp; có phẩm chất tốt, tuân thủ đạo đức nghề nghiệp; có kỹ năng tin học, ngoại ngữ, giao tiếp và các kỹ năng mềm khác thích nghi với sự đòi hỏi của yêu cầu công việc, văn hóa doanh nghiệp và khả năng cần thiết cho mục tiêu học tập suốt đời.",
        "Chương Trình": "Theo học Kế toán doanh nghiệp tại Trường Kinh tế và kinh doanh - Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn: Kỹ năng thực hành Kế toán; kiểm soát nội bộ Kỹ năng đọc, lập báo cáo tài chính, báo cáo thuế; Kỹ năng xử lí tình huống, sự cố liên quan đến nghiệp vụ Kế toán; Bên cạnh đó, sinh viên cũng được đào tạo các kỹ năng hỗ trợ cho nghề nghiệp: Sử dụng tiếng Anh chuyên ngành thành thạo; Biết kết hợp các kỹ năng “mềm” cần thiết cho công việc, đáp ứng nhu cầu tuyển dụng thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc ở nhiều tổ chức và các lĩnh vực khác nhau, cụ thể: - Kế toán viên, kiểm toán viên, kế toán trưởng trong các loại hình doanh nghiệp, các đơn vị hành chính sự nghiệp, các cơ quan nhà nước và các công ty kiểm toán. - Nhân viên, chuyên gia phân tích tài chính tại các ngân hàng, các tổ chức tài chính. - Chuyên viên, chuyên gia tư vấn tài chính và thuế trong các cơ quan thuế, Hải quan, kho bạc, công ty tư vấn thuế, công ty dịch vụ kế toán, và công ty kiểm toán. - Thanh tra kinh tế, chuyên viên kiểm soát tài chính, quản trị ngân quỹ. - Cung cấp dịch vụ kế toán, tư vấn thuế, tư vấn tài chính cho khách hàng. Sau khi tốt nghiệp, những cử nhân kế toán này có thể tiếp tục theo học các chương trình đào tạo sau đại học thuộc các chuyên ngành kế toán, tài chính, quản trị kinh doanh của tất cả các tổ chức đào tạo trong và ngoài nước."
      },
      {
        "Chuyên Ngành": "Kế toán quản trị  (HP)",
        "Giới Thiệu": "Chương Kế toán quản trị (HP) được kết hợp giữa vận dụng lý thuyết và thực tiễn trong ngành Kế toán theo thông lệ quốc tế, nhằm đào tạo những cử nhân có thể đảm nhận đa dạng các vị trí những Tập đoàn, công ty đa quốc gia trên địa bàn miền Trung và Tp Đà Nẵng. Kỹ năng tiếng Anh, kỹ năng thực hành nghề nghiệp được chú trọng ngay từ năm nhất với việc kết hợp với các tổ chức nghề nghiệp quốc tế và trong nước có uy tín. Đồng thời, sinh viên được truyền đạt các kỹ năng tư duy, phân tích, giao tiếp và lãnh đạo. Sinh viên sẽ đáp ứng môi trường nghề nghiệp quốc tế năng động",
        "Mục Tiêu": "Đào tạo cử nhân chuyên ngành Kế toán quản trị có năng lực chuyên môn nhằm phân tích và giải quyết các vấn đề về kế toán một cách có khoa học nhằm tham mưu, đề xuất các giải pháp phục vụ yêu cầu quản trị và hoạch định chính sách tài chính trong doanh nghiệp; có phẩm chất tốt, tuân thủ đạo đức nghề nghiệp; có kỹ năng tin học, ngoại ngữ, giao tiếp và các kỹ năng mềm khác thích nghi với sự đòi hỏi của yêu cầu công việc, văn hóa doanh nghiệp và khả năng cần thiết cho mục tiêu học tập suốt đời.",
        "Chương Trình": "Theo học Kế toán quản trị (HP) tại Trường Kinh tế và kinh doanh - Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn: Kỹ năng thực hành Kế toán; kiểm soát nội bộ Kỹ năng đọc, lập báo cáo tài chính, báo cáo thuế; Kỹ năng xử lí tình huống, sự cố liên quan đến nghiệp vụ Kế toán; Bên cạnh đó, sinh viên cũng được đào tạo các kỹ năng hỗ trợ cho nghề nghiệp: Sử dụng tiếng Anh chuyên ngành thành thạo; Biết kết hợp các kỹ năng “mềm” cần thiết cho công việc, đáp ứng nhu cầu tuyển dụng thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc ở nhiều tổ chức và các lĩnh vực khác nhau, cụ thể: - Kế toán viên, kiểm toán viên, kế toán trưởng trong các loại hình doanh nghiệp, các đơn vị hành chính sự nghiệp, các cơ quan nhà nước và các công ty kiểm toán, đặc biệt là các doanh nghiệp thuộc khối FDI, các Tổng công ty và Tập đoàn lớn. - Nhân viên, chuyên gia phân tích tài chính tại các ngân hàng, các tổ chức tài chính. - Chuyên viên, chuyên gia tư vấn tài chính và thuế trong các cơ quan thuế, Hải quan, kho bạc, công ty tư vấn thuế, công ty dịch vụ kế toán, và công ty kiểm toán. - Thanh tra kinh tế, chuyên viên kiểm soát tài chính, quản trị ngân quỹ. - Cung cấp dịch vụ kế toán, tư vấn thuế, tư vấn tài chính cho khách hàng."
      }
    ],
    "Ngành KIỂM TOÁN": [
      {
        "Chuyên Ngành": "Kế toán kiểm toán",
        "Giới Thiệu": "Kiểm toán là ngành học mới và nhiều triển vọng ở thị trường Việt Nam. Hiện nay, Đà Nẵng xây dựng mục tiêu trở thành trung tâm dịch vụ tài chính quốc tế của khu vực. Để có nguồn nhân lực dồi dào phục vụ trung tâm tài chính quốc tế, Đà Nẵng cần rất nhiều nhân lực ngành Kiểm toán có chất lượng cao. Vì vậy, ngành Kiểm toán đang trở thành xu hướng đào tạo trong thời gian tới.",
        "Mục Tiêu": "Đào tạo cử nhân Ngành Kiểm toán có năng lực chuyên môn nhằm thực hiện các công tác liên quan đến kế toán, kiểm soát nội bộ, kiểm toán một cách độc lập trong môi trường làm việc chuyên nghiệp; có phẩm chất tốt, tuân thủ đạo đức nghề nghiệp; có kỹ năng tin học, ngoại ngữ, giao tiếp và các kỹ năng mềm khác thích nghi với sự đòi hỏi của yêu cầu công việc, văn hóa doanh nghiệp và khả năng cần thiết cho mục tiêu học tập suốt đời.",
        "Chương Trình": "Chương trình đào tạo chuyên ngành Kế toán kiểm toán sẽ giúp bạn có kiến thức về Kế toán, kiểm toán, tài chính, kiểm soát nội bộ. Bạn sẽ được học về các kỹ năng Kế toán, kiểm toán, phân tích tài chính, kiểm soát nội bộ và các kỹ năng mềm khác cần thiết để thành công trong ngành này. Sinh viên sẽ được đào tạo chương trình thực hành kiểm toán từ các Hiệp hội kiểm toán viên hành nghề trong nước và quốc tế , bên cạnh đó, còn được học tập các kiến thức chuyên ngành bằng tiếng Anh, đảm bảo trình độ tiếng Anh cũng như chuyên môn sâu để hội nhập toàn cầu.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên sẽ có đủ năng lực đảm nhận các vị trí: Kiểm toán viên, kế toán viên, tư vấn tài chính trong ngành Kiểm toán, kế toán, tài chính, có khả năng cạnh tranh ở các vị trí sau: - Kiểm toán nội bộ: làm việc trong bộ phận kiểm toán trực thuộc một công ty, tổ chức, cơ quan... - Kiểm toán độc lập tại các công ty, văn phòng làm các dịch vụ, tư vấn về kiểm toán cho các công ty, doanh nghiệp cần đến hoạt động kiểm toán. - Cơ quan kiểm toán nhà nước với tư cách là một tổ chức cơ quan hành chính tương đương Bộ có quyền kiểm soát các Bộ khác trong các hoạt động đầu tư xây dựng cơ bản, các dự án vay nợ, sử dụng ngân sách nhà nước... - Các công tác liên quan đến Kế toán tại tất cả các đơn vị, doanh nghiệp - Các công việc liên quan đến tư vấn kế toán, kiểm toán, tài chính,…"
      }
    ],
    "Ngành TÀI CHÍNH - NGÂN HÀNG": [
      {
        "Chuyên Ngành": "NGÂN HÀNG",
        "Giới Thiệu": "Chương trình đào tạo ngành Ngân hàng được thiết kế nhằm cung cấp nền tảng vững chắc về tài chính, tiền tệ, quản trị ngân hàng và các dịch vụ tài chính hiện đại. Sinh viên sẽ được trang bị kiến thức chuyên sâu về hoạt động của hệ thống ngân hàng, chiến lược tài chính, quản lý rủi ro, đầu tư và tín dụng. Đồng thời, chương trình chú trọng phát triển tư duy phân tích, kỹ năng quản lý tài chính, xử lý giao dịch và ứng dụng công nghệ số trong lĩnh vực ngân hàng.",
        "Mục Tiêu": "Khi theo học chuyên ngành Ngân hàng tại Đại học Duy Tân, sinh viên không chỉ nắm vững kiến thức chuyên môn mà còn có cơ hội thực hành qua các mô hình giả lập ngân hàng, thực tập thực tế tại các tổ chức tài chính. Sinh viên sẽ được đào tạo để có thể làm việc trong các ngân hàng thương mại, công ty tài chính, quỹ đầu tư, tổ chức tín dụng với các vị trí từ nhân viên đến quản lý cấp cao.",
        "Chương Trình": "Sinh viên ngành Ngân hàng sẽ được trang bị: Kiến thức chuyên môn: Quản trị ngân hàng và tổ chức tín dụng. Quản trị tài chính, đầu tư và tín dụng. Quản lý rủi ro và nghiệp vụ NHTM. Kinh doanh ngoại hối và thanh toán quốc tế. Pháp luật trong lĩnh vực ngân hàng và tài chính. Kỹ năng hỗ trợ: Thành thạo các công cụ tài chính Kỹ năng giao tiếp, tư vấn và chăm sóc khách hàng. Kỹ năng phân tích tài chính và đánh giá rủi ro trong hoạt động ngân hàng Khả năng sử dụng tiếng Anh chuyên ngành tài chính - ngân hàng.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên có thể làm việc tại: Sau khi tốt nghiệp, người học có thể sử dụng các kiến thức đã học để làm việc tại các vị trí sau: - Giao dịch viên ngân hàng - Chuyên viên kế toán ngân hàng - Chuyên viên thanh toán quốc tế - Chuyên viên/cán bộ tín dụng - Chuyên viên/cán bộ hỗ trợ tín dụng - Chuyên viên hỗ trợ và phát triển sản phẩm thẻ - Chuyên viên kinh doanh ngoại hối"
      },
      {
        "Chuyên Ngành": "Tài chính doanh nghiệp",
        "Giới Thiệu": "Trong bối cảnh kinh tế toàn cầu đầy biến động và thách thức, ngành Tài chính doanh nghiệp đóng vai trò then chốt trong việc đảm bảo sự tồn tại và phát triển của doanh nghiệp. Đây không chỉ là việc quản lý tiền bạc đơn thuần, mà còn là nghệ thuật phân tích, dự báo, và đưa ra các quyết định tài chính chiến lược, góp phần vào sự tăng trưởng bền vững của doanh nghiệp. Học ngành tài chính doanh nghiệp có khả năng hiểu sâu rộng về các nguyên tắc tài chính, khả năng phân tích và đưa ra quyết định sáng suốt. Với sự phát triển của kinh tế và công nghệ, ngành này mang đến nhiều cơ hội nghề nghiệp hấp dẫn cho người học.",
        "Mục Tiêu": "Chuyên ngành đào tạo cử nhân Tài chính doanh nghiệp trang bị cho người học những kiến thức về lĩnh vực kinh tế - xã hội nói chung và lĩnh vực tài chính ở các doanh nghiệp nói riêng, đạt được những mục tiêu cụ thể sau: - Nắm vững các kiến thức nền tảng về kinh tế, tài chính, kế toán; - Vận dụng kỹ năng nghề nghiệp để hội nhập và tham gia các hoạt động trong lĩnh vực tài chính - ngân hàng trong bối cảnh chuyển đổi số và thay đổi công nghệ; - Vận dụng kỹ năng nghề nghiệp vào trong hoạt động thực tiễn ở các doanh nghiệp; - Có khả năng tự học, ứng dụng thành tựu khoa học công nghệ để thích ứng với sự thay đổi và phát triển không ngừng của môi trường kinh tế - xã hội.",
        "Chương Trình": "Theo học ngành Tài chính doanh nghiệp tại Trường Kinh tế & Kinh doanh - Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn và các kỹ năng hỗ trợ cho nghề nghiệp: - Thực hiện hoạt động huy động và sử dụng vốn hiệu quả; - Kỹ năng phân tích báo cáo tài chính, đánh giá hiệu quả hoạt động; - Kỹ năng quản lý rủi ro tài chính, quản lý danh mục đầu tư; - Kỹ năng lập kế hoạch tài chính, dự báo dòng tiền; - Kỹ năng sử dụng các phần mềm, công cụ hỗ trợ phân tích tài chính; - Kỹ năng giao tiếp, kỹ năng làm việc nhóm, kỹ năng viết và trình bày, kỹ năng quản lý thời gian, kỹ năng tư vấn đầu tư. Đồng thời, có năng lực ngoại ngữ và tin học giải quyết các vấn đề và có khả năng học tập nâng cao trình độ.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Tài chính doanh nghiệp có thể đảm nhận nhiều vị trí hấp dẫn tại các doanh nghiệp, tổ chức tài chính, bao gồm: - Chuyên viên phân tích tài chính; - Chuyên viên đầu tư, tư vấn tài chính; - Chuyên viên quản lý rủi ro, Quản lý tài chính; - Chuyên viên tín dụng; - Giám đốc tài chính (CFO); - Trở thành các nhà nghiên cứu ở các viện, trường đại học; các chuyên gia hoạch định các chiến lược đầu tư tài chính."
      },
      {
        "Chuyên Ngành": "Quản trị Tài chính (HP)",
        "Giới Thiệu": "Chuyên ngành Quản trị Tài chính đào tạo nguồn nhân lực có kiến thức và kỹ năng về quản lý, phân phối nguồn vốn và quỹ tiền tệ trong doanh nghiệp. Sinh viên được trang bị khả năng hoạch định tài chính, giám sát, dự báo, và xử lý các tình huống phát sinh, nhằm tối đa hóa lợi ích của doanh nghiệp. Đây là lĩnh vực đóng vai trò then chốt trong việc xây dựng cơ sở hạ tầng, mua sắm máy móc, dự trữ nguyên vật liệu và duy trì hoạt động sản xuất - kinh doanh hiệu quả.",
        "Mục Tiêu": "Trang bị kiến thức chuyên sâu về tài chính doanh nghiệp, quản trị vốn, quản lý quỹ và các công cụ tài chính. Hình thành kỹ năng phân tích, dự báo tài chính, giám sát hoạt động đầu tư, quản lý rủi ro. Rèn luyện khả năng tư duy chiến lược, giải quyết vấn đề và đưa ra quyết định tài chính hợp lý. Phát triển thái độ chuyên nghiệp, tinh thần trách nhiệm, đạo đức nghề nghiệp và khả năng thích ứng với môi trường kinh tế - tài chính quốc tế.",
        "Chương Trình": "Kiến thức nền tảng: Kinh tế vi mô, Kinh tế vĩ mô, Nguyên lý kế toán, Quản trị học, Thống kê kinh doanh. Kiến thức chuyên ngành: Quản trị tài chính, Thị trường chứng khoán, Tài chính quốc tế, Quản lý rủi ro tài chính, Phân tích và dự báo tài chính, Quản trị danh mục đầu tư. Đặc điểm nổi bật: Lớp học quy mô nhỏ (30-40 sinh viên), một số môn được giảng dạy bằng tiếng Anh bởi các giáo sư quốc tế. Thực hành và trải nghiệm: Sinh viên tham gia các dự án mô phỏng, nghiên cứu tình huống thực tế, thực tập tại doanh nghiệp và tổ chức tài chính.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Quản trị Tài chính có thể làm việc tại: Các cơ quan quản lý nhà nước: Bộ Thương mại, Sở Thương mại, Sở Kế hoạch và Đầu tư. Doanh nghiệp đa quốc gia, công ty xuất nhập khẩu, văn phòng đại diện nước ngoài. Các ngân hàng, công ty bảo hiểm, tổ chức tín dụng, công ty chứng khoán. Doanh nghiệp vận tải, logistics, hãng hàng không, dịch vụ tài chính - thương mại. Các công ty sản xuất, kinh doanh hàng tiêu dùng, hàng công nghiệp, hệ thống siêu thị và bán lẻ. Khởi nghiệp trong lĩnh vực tài chính - đầu tư."
      }
    ],
    "Ngành KINH TẾ ĐẦU TƯ": [
      {
        "Chuyên Ngành": "Kinh tế quốc tế",
        "Giới Thiệu": "Kinh tế quốc tế (International Economics) là chuyên ngành thuộc ngành Kinh tế đầu tư, nghiên cứu về các hoạt động kinh tế giữa các quốc gia, bao gồm thương mại quốc tế, đầu tư quốc tế, tài chính quốc tế và các vấn đề kinh tế toàn cầu. Chuyên ngành tập trung vào việc phân tích các luồng hàng hóa, dịch vụ, vốn và lao động giữa các quốc gia, cũng như các chính sách kinh tế ảnh hưởng đến các hoạt động này.",
        "Mục Tiêu": "Mục tiêu của chuyên ngành Kinh tế quốc tế là đào tạo ra những chuyên gia có kiến thức chuyên sâu, kỹ năng thành thạo và thái độ chuyên nghiệp, có khả năng làm việc hiệu quả trong môi trường kinh doanh quốc tế đầy biến động, cụ thể: Nắm vững lý thuyết kinh tế quốc tế; Hiểu biết về môi trường kinh doanh quốc tế; Cập nhật các xu hướng kinh tế toàn cầu; Kỹ năng phân tích dữ liệu kinh tế và đưa ra các dự báo về xu hướng thị trường và giải quyết vấn đề; Đánh giá rủi ro và cơ hội trong môi trường kinh doanh quốc tế, từ đó đề xuất các giải pháp để giải quyết các vấn đề kinh tế quốc tế; Kỹ năng giao tiếp trong môi trường đa văn hóa và đàm phán thành công các hợp đồng và thỏa thuận quốc tế, sử dụng thành thạo ngoại ngữ, đặc biệt là tiếng Anh. Kỹ năng làm việc nhóm hiệu quả trong các nhóm đa quốc gia và lãnh đạo và quản lý các dự án kinh doanh quốc tế; Kỹ năng sử dụng thành thạo các phần mềm và công cụ phân tích dữ liệu kinh tế, dp dụng công nghệ số vào hoạt động kinh doanh quốc tế.",
        "Chương Trình": "Theo học ngành Kinh tế quốc tế tại Trường Kinh tế & Kinh doanh - Đại học Duy Tân, sinh viên được đào tạo chuyên môn và các kỹ năng hỗ trợ cho nghề nghiệp: Kiến thức về Thương mại quốc tế như các hoạt động xuất nhập khẩu hàng hóa và dịch vụ, các hiệp định thương mại tự do và các tổ chức thương mại quốc tế (như WTO); Kiến thức về Đầu tư quốc tế như các luồng vốn đầu tư trực tiếp nước ngoài (FDI) và đầu tư gián tiếp nước ngoài (FPI), các chính sách thu hút đầu tư và các rủi ro đầu tư quốc tế; Kiến thức về Tài chính quốc tế như tỷ giá hối đoái, thị trường ngoại hối, các tổ chức tài chính quốc tế (như IMF, World Bank) và các vấn đề nợ quốc tế; Kiến thức về Kinh tế phát triển quốc tế như các vấn đề kinh tế của các nước đang phát triển, các chương trình viện trợ quốc tế và các mục tiêu phát triển bền vững Kỹ năng phân tích và dự báo các xu hướng kinh tế, Kỹ năng giao tiếp và đàm phán quốc tế. Kỹ năng sử dụng ngoại ngữ, đặc biệt là tiếng Anh, kỹ năng sử dụng các công nghệ, phần mền liên quan đến kinh tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Kinh tế quốc tế có thể đảm nhận nhiều vị trí hấp dẫn tại các doanh nghiệp trong và ngoài nước, bao gồm: Chuyên viên xuất nhập khẩu, chuyên viên kinh doanh quốc tế tại các doanh nghiệp; Chuyên viên phân tích tài chính, chuyên viên đầu tư tại các ngân hàng, quỹ đầu tư; Chuyên viên nghiên cứu thị trường, chuyên viên tư vấn tại các tổ chức tư vấn kinh tế; Chuyên gia nghiên cứu, giảng viên tại các viện nghiên cứu, trường đại học; Chuyên gia đối ngoại tại các cơ quan nhà nước, tổ chức quốc tế"
      },
      {
        "Chuyên Ngành": "Logistics & Quản lý chuỗi cung ứng",
        "Giới Thiệu": "Trong thế giới kết nối và toàn cầu hóa ngày nay, Logistics & Quản lý chuỗi cung ứng đóng vai trò then chốt, là \"huyết mạch\" đảm bảo sự vận hành trơn tru của mọi hoạt động sản xuất, kinh doanh. Chuyên ngành này không chỉ đơn thuần là vận chuyển hàng hóa, mà còn là một hệ thống phức tạp, liên kết chặt chẽ các khâu từ lập kế hoạch, thu mua, sản xuất, lưu trữ, phân phối đến dịch vụ khách hàng. Chuyên ngành Logistics & Quản lý chuỗi cung ứng chính là sự kết hợp hài hòa giữa kiến thức chuyên môn, kỹ năng quản lý và khả năng ứng dụng công nghệ. Logistics thì tập trung vào việc lập kế hoạch, thực hiện và kiểm soát hiệu quả dòng chảy hàng hóa, dịch vụ và thông tin từ điểm khởi đầu đến điểm tiêu thụ. Quản lý chuỗi cung ứng bao gồm việc quản lý toàn bộ các hoạt động liên quan đến việc tạo ra và phân phối sản phẩm, từ việc thu mua nguyên vật liệu, sản xuất, lưu trữ, vận chuyển đến dịch vụ khách hàng.",
        "Mục Tiêu": "Sau khi tốt nghiệp, người học ngành Logistics & Quản lý chuỗi cung ứng, trình độ đại học sẽ là những người có được năng lực kiến thức và kỹ năng mềm, những mục tiêu cụ thể đạt được như sau: - Nắm vững kiến thức cơ bản về kinh tế xã hội và chuyên sâu về Logistics. - Vận dụng kỹ năng nghề nghiệp để hội nhập và tham gia các hoạt động trong lĩnh vực Logistics. Ứng dụng các phần mềm phục vụ hoạt động Logistics và tổ chức bộ máy kinh doanh dịch vụ Logistics và quản lý chuỗi cung ứng cho doanh nghiệp - Có kỹ năng chuyên môn nhằm vận dụng kiến thức được học để phân tích, hoạch định, giải quyết vấn đề, ra quyết định phục vụ cho công việc tác nghiệp, lãnh đạo, quản lý hiệu quả trong lĩnh vực Logistics và quản lý chuỗi cung ứng. - Có khả năng tự học, ứng dụng thành tựu khoa học công nghệ để thích ứng với sự thay đổi và phát triển không ngừng của môi trường kinh tế - xã hội",
        "Chương Trình": "Theo học ngành Logistics và quản lý chuỗi cung ứng tại Trường Kinh tế & Kinh doanh - Đại học Duy Tân, sinh viên được đào tạo các kỹ năng nghề nghiệp chuyên môn và các kỹ năng hỗ trợ cho nghề nghiệp: - Kỹ năng phân tích, tổng hợp các dữ liệu về tài chính của các đơn vị thực tế; - Kỹ năng giải quyết các vấn đề liên quan đến lựa chọn danh mục đầu tư hiệu quả. Kỹ năng về đánh giá, phòng ngừa rủi ro tài chính; - Kỹ năng giao tiếp, kỹ năng làm việc nhóm, kỹ năng viết và trình bày, kỹ năng quản lý thời gian, kỹ năng tư vấn đầu tư. Đồng thời, có năng lực ngoại ngữ và tin học giải quyết các vấn đề và có khả năng học tập nâng cao trình độ.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Logistics & Quản lý chuỗi cung ứng có thể đảm nhận nhiều vị trí hấp dẫn tại các doanh nghiệp trong và ngoài nước, bao gồm: - Chuyên viên làm việc tại các kho bãi, vận chuyển. - Quản lý xuất, nhập khẩu, quản lý kho vận. - Chuyên viên phân tích Logistics - Trở thành Chuyên viên dự báo nguồn hàng. - Hoạch định và điều phối nguồn nguyên vật liệu; Lên kế hoạch sản suất. - Tham gia vào lĩnh lực Supply Chain, Logistics của mọi loại hình doanh nghiệp trong và ngoài nước và trở thành giám đốc kinh doanh, giám đốc phân phối, quản lý vận hành... - Giảng viên, nghiên cứu viên trong các trường Cao đẳng, Đại học và các Viện."
      },
      {
        "Chuyên Ngành": "Logistics & Quản lý chuỗi cung ứng (HP)",
        "Giới Thiệu": "Chuyên ngành Logistics & Quản lý Chuỗi cung ứng đào tạo nguồn nhân lực có khả năng nghiên cứu, phát triển và quản trị các dịch vụ vận chuyển trong sản xuất - kinh doanh. Sinh viên được trang bị kiến thức về lập kế hoạch, kiểm soát luồng hàng hóa, quản lý nguyên liệu từ điểm xuất phát đến tiêu thụ, xử lý hàng tồn kho và quản lý sản xuất. Ngành học kết hợp kiến thức kinh tế cơ bản, chuyên môn Logistics, kỹ năng phân tích, đánh giá và sử dụng phần mềm hỗ trợ hoạt động Logistics và chuỗi cung ứng.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng và chuyên sâu về Logistics, quản lý chuỗi cung ứng, quản lý kho vận, vận tải và phân phối hàng hóa. Phát triển kỹ năng phân tích, đánh giá các hoạt động kinh tế trong chuỗi cung ứng. Hình thành năng lực tổ chức bộ máy kinh doanh dịch vụ Logistics, kỹ năng giao tiếp và quản lý nhóm trong môi trường doanh nghiệp. Rèn luyện tư duy sáng tạo, thái độ chuyên nghiệp và trách nhiệm nghề nghiệp.",
        "Chương Trình": "Kiến thức nền tảng: Kinh tế vi mô, Kinh tế vĩ mô, Quản trị học, Thống kê kinh doanh. Kiến thức chuyên ngành: Quản lý Logistics, Quản lý chuỗi cung ứng, Quản lý kho vận, Vận tải và phân phối, Quản lý dự án trong Logistics, Ứng dụng phần mềm quản lý chuỗi cung ứng. Thực hành: Sinh viên thực hành trên phần mềm Logistics, tham gia các dự án thực tế và mô phỏng chuỗi cung ứng, thực tập tại doanh nghiệp vận tải và Logistics.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại: Các công ty dịch vụ Logistics, các doanh nghiệp sản xuất và thương mại có bộ phận Logistics. Các vị trí quản lý vận hành, quản lý kho, quản lý phân phối hàng hóa. Nhà quản lý trong lĩnh vực dịch vụ Logistics và chuỗi cung ứng. Giảng viên hoặc nghiên cứu viên tại các cơ sở đào tạo và nghiên cứu về Logistics, chuỗi cung ứng."
      }
    ],
    "Ngành CÔNG NGHỆ TÀI CHÍNH": [
      {
        "Chuyên Ngành": "CÔNG NGHỆ TÀI CHÍNH (FINTECH)",
        "Giới Thiệu": "Chương trình đào tạo ngành Công nghệ Tài chính (Fintech) tại Đại học Duy Tân nhấn mạnh vào sự kết hợp giữa tài chính truyền thống và công nghệ hiện đại. Sinh viên sẽ được trang bị kiến thức chuyên sâu về hệ thống tài chính, ứng dụng công nghệ trong hoạt động phân tích tài chính, quản trị rủi ro và phát triển sản phẩm tài chính hiện đại. Chương trình đào tạo hướng đến việc giúp sinh viên thích ứng với các xu hướng tài chính số và sẵn sàng đáp ứng nhu cầu tuyển dụng của ngành Tài chính - Ngân hàng hiện đại.",
        "Mục Tiêu": "Khi theo học chuyên ngành Công nghệ Tài chính tại Đại học Duy Tân, sinh viên nắm vững kiến thức chuyên môn về Tài chính ngân hàng và áp dụng công nghệ trong lĩnh vực tài chính ngân hàng. Sinh viên có khả năng đọc hiểu và phân tích các báo cáo tài chính bằng công nghệ hiện đại, thực tập tại các doanh nghiệp tài chính và ngân hàng.",
        "Chương Trình": "Sinh viên ngành Công nghệ Tài chính sẽ được trang bị: Kiến thức chuyên môn: Các nguyên lý tài chính và đầu tư. Công nghệ Blockchain và ứng dụng trong tài chính. Phân tích dữ liệu tài chính và trí tuệ nhân tạo trong Fintech. Thanh toán điện tử và các hệ thống giao dịch số. Quản trị rủi ro tài chính và an toàn giao dịch. Kỹ năng hỗ trợ: Sử dụng các công cụ và hệ thống Fintech hiện đại. Kỹ năng giao tiếp và tư vấn khách hàng trong ngành tài chính và ngân hàng số Phân tích dữ liệu và đánh giá hiệu quả tài chính. Kỹ năng sử dụng tiếng Anh chuyên ngành tài chính - công nghệ.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên có thể làm việc tại: Sau khi tốt nghiệp, người học có thể sử dụng các kiến thức đã học để làm việc tại các vị trí sau: Chuyên viên dự án công nghệ tại ngân hàng, công ty bảo hiểm, công ty chứng khoán, quỹ đầu tư. Chuyên viên quản lý ứng dụng, hệ thống thông tin tại ngân hàng, công ty bảo hiểm, công ty chứng khoán. Chuyên viên quản trị và phân tích dữ liệu, phân tích rủi ro tại các định chế tài chính. Chuyên viên phát triển sản phẩm, dịch vụ, giải pháp số tại các định chế tài chính. Chuyên viên phát triển sản phẩm và dịch vụ tại công ty khởi nghiệp Fintech. Chuyên viên phân tích tại tập đoàn, công ty bán lẻ, thương mại điện tử, dịch vụ công. Giảng viên và nghiên cứu viên."
      }
    ]
  },
  "TRƯỜNG NGÔN NGỮ & XÃ HỘI NHÂN VĂN": {
    "Ngành Ngôn ngữ Anh": [
      {
        "Chuyên Ngành": "Tiếng Anh Biên phiên dịch",
        "Giới Thiệu": "Chuyên ngành Tiếng Anh Biên phiên dịch giúp sinh viên lĩnh hội về các phương pháp, kỹ thuật dịch thuật và ứng dụng ngôn ngữ Anh trong giao tiếp chuyên môn. Chuyên ngành đóng vai trò quan trọng trong giao tiếp quốc tế, kinh tế và xã hội, góp phần thúc đẩy sự hợp tác và hội nhập. Hiện nay, chuyên ngành đang phát triển theo xu hướng ứng dụng công nghệ dịch thuật, nâng cao tính chuyên môn hóa và rèn luyện kỹ năng giao tiếp đa lĩnh vực. Chương trình đào tạo trang bị cho sinh viên kiến thức sâu rộng về ngôn ngữ Anh, văn hóa, xã hội và văn học Anh - Mỹ, đồng thời rèn luyện các kỹ năng giao tiếp tiếng Anh thành thạo trong bối cảnh xã hội và chuyên môn. Sinh viên được đảm bảo đạt trình độ nghiệp vụ vững vàng để làm việc hiệu quả trong các lĩnh vực Biên - Phiên dịch, kinh doanh, kinh tế và hoạt động chuyên môn khác. Ngoài ra, chương trình còn giúp sinh viên phát triển kỹ năng tự học, tư duy nghiên cứu khoa học, tạo nền tảng cho việc mở rộng kiến thức và nâng cao năng lực thực hành ngôn ngữ trong bối cảnh hội nhập quốc tế.",
        "Mục Tiêu": "Sinh viên được trang bị kiến thức nền tảng về Ngôn ngữ Anh, khoa học xã hội, chính trị và pháp luật, cùng chuyên môn sâu về Biên - Phiên dịch. Sinh viên thành thạo kỹ năng nghề nghiệp, có khả năng sử dụng ngoại ngữ thứ hai (Trung, Hàn, Nhật) và công nghệ thông tin để hỗ trợ công việc. Về thái độ, sinh viên phát triển đạo đức nghề nghiệp, tinh thần học hỏi, khả năng thích nghi với môi trường đa văn hóa, ý thức pháp luật, trách nhiệm với bản thân, gia đình và xã hội.",
        "Chương Trình": "Chương trình đào tạo ngành Ngôn ngữ Anh chuyên ngành Tiếng Anh Biên phiên dịch bao gồm các khối kiến thức sau: Kiến thức đại cương: Gồm các môn học cơ bản nhằm trang bị nền tảng kiến thức chung, như triết học, pháp luật đại cương, lịch sử, văn hóa, và các môn khoa học tự nhiên. ​  Kiến thức cơ sở ngành: Tập trung vào việc phát triển các kỹ năng ngôn ngữ tiếng Anh (nghe, nói, đọc, viết) và kiến thức về ngôn ngữ học, ngữ pháp, ngữ âm, văn hóa và văn học của các nước nói tiếng Anh. Kiến thức chuyên ngành: Bao gồm các môn học chuyên sâu về lý thuyết dịch, kỹ năng biên dịch và phiên dịch, dịch thuật chuyên ngành (như dịch văn hóa - xã hội, kinh tế - xã hội, khoa học, văn chương), và các kỹ năng liên quan như dịch hội nghị, dịch báo cáo. ​ Kiến thức tốt nghiệp: Sinh viên có thể thực hiện khóa luận tốt nghiệp hoặc thi tốt nghiệp cùng với thực tập tốt nghiệp để áp dụng kiến thức đã học vào thực tiễn.",
        "Cơ Hội": "Chương trình đào tạo trang bị cho sinh viên chuyên ngành Tiếng Anh Biên phiên dịch kiến thức và kỹ năng để làm việc ở nhiều vị trí như biên - phiên dịch viên tại các cơ quan ngoại vụ, dự án phi chính phủ, công ty dịch thuật, hoặc làm việc tự do. Sinh viên cũng có thể đảm nhiệm vai trò lễ tân, hướng dẫn viên du lịch, trợ lý quản lý tại khách sạn, công ty nước ngoài, phóng viên, biên tập viên, thuyết minh viên bảo tàng, nghiên cứu viên, tư vấn viên du học, điều phối viên dự án, hoặc giáo viên tiếng Anh (nếu có chứng chỉ sư phạm). Ngoài ra, sinh viên có thể làm việc tại các doanh nghiệp yêu cầu kỹ năng tiếng Anh tốt."
      },
      {
        "Chuyên Ngành": "Tiếng Anh Du lịch",
        "Giới Thiệu": "Chuyên ngành Tiếng Anh Du lịch giúp sinh viên lĩnh hội về ngôn ngữ, văn hóa và kỹ năng chuyên môn trong du lịch, nhà hàng, khách sạn, ... Chuyên ngành đóng vai trò quan trọng trong phát triển du lịch, giao lưu văn hóa, kinh tế và quảng bá hình ảnh đất nước. Hiện nay, ngành phát triển theo xu hướng hội nhập quốc tế, ứng dụng công nghệ và nâng cao trình độ ngoại ngữ cho nguồn nhân lực. Sinh viên được trang bị kiến thức chuyên sâu về tiếng Anh chuyên ngành, biên - phiên dịch, văn hóa - văn minh Anh - Mỹ và Việt Nam, cùng với kỹ năng nghiệp vụ hướng dẫn viên, lễ tân, quản trị nhân lực và tiếp thị du lịch. Sinh viên có khả năng giao tiếp tiếng Anh lưu loát, thuyết minh, đọc hiểu văn bản chuyên ngành và biên - phiên dịch trong lĩnh vực du lịch. Ngoài ra, sinh viên còn được rèn luyện kỹ năng làm việc trong môi trường khách sạn, nhà hàng và công ty du lịch quốc tế.",
        "Mục Tiêu": "Sinh viên theo học Tiếng Anh Du lịch không chỉ được rèn luyện kỹ năng tiếng Anh mà còn được trang bị kiến thức chuyên môn về du lịch. Chương trình đào tạo bao gồm từ vựng chuyên ngành, văn hóa - văn minh Việt Nam và Anh - Mỹ, văn học, cũng như kỹ năng biên - phiên dịch trong lĩnh vực du lịch, ẩm thực, nhà hàng và khách sạn. Sinh viên thành thạo kỹ năng nghề nghiệp, có khả năng sử dụng ngoại ngữ thứ hai (Trung, Hàn, Nhật) và công nghệ thông tin để hỗ trợ công việc. Ngoài ra, sinh viên còn được học về nghiệp vụ hướng dẫn du lịch, nhà hàng, tiếp thị du lịch, quản trị nhân lực và lễ tân. Về kỹ năng nghề nghiệp, sinh viên có khả năng thuyết minh, giao tiếp lưu loát bằng tiếng Anh, đọc hiểu văn bản chuyên ngành, biên - phiên dịch độc lập và vận dụng tốt các nghiệp vụ lễ tân trong môi trường quốc tế.",
        "Chương Trình": "Theo học Anh văn Du lịch, sinh viên không những được học Tiếng Anh mà còn được học thêm cả những kiến thức về chuyên môn Du lịch. - Sinh viên được đào tạo những kiến thức về ngôn ngữ Anh như: Từ vựng Tiếng Anh chuyên ngành ẩm thực, nhà hàng, khách sạn và du lịch; Văn hóa và văn minh Việt Nam; Văn hóa Anh - Mỹ; Văn học Anh - Mỹ; Biên - Phiên dịch Anh - Việt, Việt - Anh theo chủ đề liên quan đến du lịch, ẩm thực, nhà hàng và khách sạn. - Được cung cấp những kiến thức và kỹ năng về Du lịch như: Nghiệp vụ Hướng dẫn Du lịch, Nghiệp vụ Nhà hàng, Tiếp thị Du lịch, Quản trị Nhân lực trong Du lịch, Lễ tân, Tài nguyên Du lịch,...",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc trong nhiều lĩnh vực liên quan đến du lịch và khách sạn, bao gồm lễ tân, hướng dẫn viên du lịch, trợ lý giám đốc, nhân viên marketing, chăm sóc khách hàng, điều hành tour, và nhân viên phòng vé, đặt chỗ tại các công ty du lịch, khách sạn và resort."
      },
      {
        "Chuyên Ngành": "Tiếng Anh Thương mại",
        "Giới Thiệu": "Chuyên ngành Tiếng Anh Thương mại giúp sinh viên lĩnh hội về việc sử dụng tiếng Anh trong các lĩnh vực kinh doanh và kinh tế. Chuyên ngành này đóng vai trò quan trọng trong nền kinh tế hội nhập quốc tế và đang phát triển theo xu hướng toàn cầu hóa. Chương trình trang bị cho sinh viên kiến thức sâu rộng về ngôn ngữ Anh, văn hóa, xã hội và văn học Anh-Mỹ, cùng với kỹ năng giao tiếp tiếng Anh thành thạo trong các tình huống xã hội và chuyên môn. Sinh viên được rèn luyện nghiệp vụ để hoạt động hiệu quả trong các lĩnh vực kinh doanh, kinh tế và xã hội, đồng thời phát triển kỹ năng tự học và tư duy nghiên cứu khoa học về ngôn ngữ thương mại và kinh tế.",
        "Mục Tiêu": "​ Chương trình đào tạo cử nhân Tiếng Anh Thương mại nhằm trang bị cho sinh viên kiến thức toàn diện về ngôn ngữ Anh, văn hóa, xã hội và văn học Anh-Mỹ, cùng với kiến thức chuyên môn cơ bản trong lĩnh vực thương mại. Sinh viên sẽ phát triển kỹ năng giao tiếp tiếng Anh thành thạo trong các tình huống xã hội và chuyên môn, kỹ năng làm việc nhóm hiệu quả, khả năng sử dụng công nghệ thông tin và giải quyết vấn đề trong kinh doanh. Sinh viên thành thạo kỹ năng nghề nghiệp, có khả năng sử dụng ngoại ngữ thứ hai (Trung, Hàn, Nhật) và công nghệ thông tin để hỗ trợ công việc. Về thái độ, chương trình chú trọng đến việc hình thành phẩm chất đạo đức nghề nghiệp, tinh thần trách nhiệm, lòng yêu nghề và ý thức học tập suốt đời, nhằm đáp ứng nhu cầu của xã hội và nền kinh tế trong bối cảnh hội nhập quốc tế.",
        "Chương Trình": "Chương trình Tiếng Anh Thương mại được thiết kế nhằm trang bị cho sinh viên nền tảng vững chắc về ngôn ngữ Anh, bao gồm các kỹ năng nghe, nói, đọc, viết, cùng với kiến thức về văn hóa, xã hội và văn học của các nước nói tiếng Anh như Anh và Mỹ. Đồng thời, chương trình cung cấp kiến thức cơ bản về thương mại, kinh tế và kinh doanh. Sinh viên sẽ được rèn luyện kỹ năng giao tiếp tiếng Anh trong cả môi trường xã hội và chuyên môn, đồng thời phát triển khả năng làm việc nhóm, quản lý dự án và sử dụng tiếng Anh hiệu quả trong kinh doanh quốc tế.",
        "Cơ Hội": "Sau khi tốt nghiệp, sinh viên có thể đảm nhận các vị trí như cán bộ quản lý trong lĩnh vực kinh tế, thương mại tại các Sở ngoại vụ, cán bộ cho các dự án phi chính phủ, cán bộ kinh doanh thương mại quốc tế ở các công ty, doanh nghiệp, cán bộ quản lý thị trường, nhân viên marketing, nhân viên kinh doanh, trợ lý cho các trưởng bộ phận ở các công ty kinh doanh trong và ngoài nước, trợ lý giám đốc và nhân viên marketing cho các công ty lớn trong và ngoài nước."
      }
    ],
    "Ngành Ngôn ngữ Trung Quốc": [
      {
        "Chuyên Ngành": "Tiếng Trung biên phiên dịch",
        "Giới Thiệu": "Ngành Ngôn ngữ Trung Quốc nghiên cứu về tiếng Trung trong lĩnh vực biên dịch, phiên dịch. Ngành đóng vai trò quan trọng trong sự phát triển của xã hội khi các doanh nghiệp Trung Quốc và các quốc gia sử dụng tiếng Trung đang đầu tư tại Việt Nam ngày càng nhiều và đang phát triển theo xu hướng toàn cầu hóa.",
        "Mục Tiêu": "Trang bị kiến thức về nền tảng ngôn ngữ Trung Quốc với các kĩ năng biên dịch, phiên dịch, có kiến thức về đất nước, văn hóa Trung Quốc, giúp sinh viên có kĩ năng giao tiếp, thuyết trình, đàm phán tốt, làm việc nhóm hiệu quả phục vụ cho công việc chuyên môn sau này. Sinh viên tốt nghiệp có thể chủ động tự học, tự nghiên cứu, khởi nghiệp, có chuyên môn nghiệp vụ và thích nghi với môi trường làm việc hiện đại, năng động.",
        "Chương Trình": "Sinh viên được học các môn kĩ năng tiếng Trung như Nghe, Nói, Đọc, Viết từ cơ bản đến nâng cao, các môn chuyên ngành như Biên dịch, Phiên dịch, Dịch thuật trong Tin tức - Thời sự, Dịch thuật trong Khoa học - Kĩ thuật, Phiên dịch tiếng Trung trong du lịch, Khái quát lịch sử Trung Hoa, Văn hóa Trung Hoa, Tiếng Trung thương mại… tại các phòng học có cơ sở vật chất khang trang, hiện đại và được học với các giảng viên nước ngoài có nhiều kinh nghiệm giảng dạy.",
        "Cơ Hội": "Làm các công việc biên dịch viên, phiên dịch viên, biên tập viên, thư ký văn phòng, trợ lý đối ngoại, hướng dẫn viên du lịch... có khả năng làm việc trong văn phòng các công ty nước ngoài, liên doanh hoặc công ty Việt Nam, phụ trách các mảng công việc dịch thuật có liên quan đến đối ngoại, hợp tác, kinh doanh, xuất nhập khẩu, du lịch với các đối tác nước ngoài với mức lương 10- 15 triệu đồng/tháng. Sinh viên tốt nghiệp còn có khả năng nghiên cứu, trở thành chuyên gia ngôn ngữ Trung Quốc và học lên trình độ sau đại học. Ngoài ra, sau khi hoàn thành khóa đào tạo nghiệp vụ sư phạm, người học có thể tham gia giảng dạy ngôn ngữ Trung Quốc tại các trường học."
      },
      {
        "Chuyên Ngành": "Tiếng Trung du lịch",
        "Giới Thiệu": "Ngành Ngôn ngữ Trung Quốc, chuyên ngành Tiếng Trung du lịch nghiên cứu về tiếng Trung trong lĩnh vực du lịch. Ngành đóng vai trò quan trọng trong sự phát triển của xã hội khi khách du lịch của Trung Quốc và các quốc gia sử dụng tiếng Trung đến du lịch tại Việt Nam ngày càng nhiều và đang phát triển theo xu hướng toàn cầu hóa.",
        "Mục Tiêu": "Trang bị kiến thức về nền tảng ngôn ngữ Trung Quốc với các kĩ năng Nghe, Nói, Đọc, Viết tiếng Trung lưu loát, có kiến thức và kĩ năng về biên dịch, phiên dịch, am hiểu về đất nước, văn hóa Trung Quốc. Ngoài ra, sinh viên còn có kiến thức tổng quan về du lịch, lữ hành, điều hành tour du lịch nước ngoài, được tham gia các hoạt động trải nghiệm tại các nhà hàng, khách sạn, resort, sân golf có khách Trung Quốc và có cơ hội học tập tại Trung Quốc. Sinh viên còn được trang bị kĩ năng giao tiếp, thuyết trình, đàm phán, làm việc nhóm hiệu quả phục vụ cho công việc chuyên môn sau này.",
        "Chương Trình": "Sinh viên được học các môn kĩ năng tiếng Trung Nghe, Nói, Đọc, Viết tiếng Trung từ cơ bản đến nâng cao, các môn chuyên ngành như Phiên dịch, Phiên dịch tiếng Trung trong du lịch, Khái quát lịch sử Trung Hoa, Văn hóa Trung Hoa, Hán Nôm trong du lịch, Tiếng Trung trong nghiệp vụ lữ hành, Tiếng Trung trong nhà hàng khách sạn, Tổng quan du lịch, Nghiệp vụ hướng dẫn du lịch, Nguyên lý điều hành tour du lịch nước ngoài, Tổng quan ngành lưu trú… tại các phòng học có cơ sở vật chất khang trang, hiện đại và được học với các giảng viên nước ngoài có nhiều kinh nghiệm.",
        "Cơ Hội": "Làm các công việc biên dịch viên, phiên dịch viên, biên tập viên, thư ký văn phòng, trợ lý đối ngoại, hướng dẫn viên du lịch... sinh viên tốt nghiệp có thể làm việc tại các nhà hàng, khách sạn, resort hoặc làm việc trong văn phòng các công ty nước ngoài, liên doanh hoặc công ty Việt Nam… có khách Trung Quốc, với mức lương 10- 15 triệu đồng/tháng. Sinh viên tốt nghiệp còn có khả năng nghiên cứu, trở thành chuyên gia ngôn ngữ Trung Quốc và học lên trình độ sau đại học. Ngoài ra, sau khi hoàn thành khóa đào tạo nghiệp vụ sư phạm, người học có thể tham gia giảng dạy ngôn ngữ Trung Quốc tại các trường học."
      },
      {
        "Chuyên Ngành": "Tiếng Trung thương mại",
        "Giới Thiệu": "Ngành Ngôn ngữ Trung Quốc, chuyên ngành Tiếng Trung thương mại nghiên cứu về tiếng Trung trong lĩnh vực thương mại. Ngành đóng vai trò quan trọng trong sự phát triển của xã hội khi các doanh nghiệp Trung Quốc và các quốc gia sử dụng tiếng Trung đang đầu tư tại Việt Nam ngày càng nhiều và đang phát triển theo xu hướng toàn cầu hóa.",
        "Mục Tiêu": "Trang bị kiến thức về nền tảng ngôn ngữ Trung Quốc với 4 kĩ năng Nghe, Nói, Đọc, Viết, và các kĩ năng biên dịch, phiên dịch, có kiến thức về đất nước, văn hóa Trung Quốc, còn được đào tạo các kiến thức về kinh tế, thương mại, kiến thức cơ bản về nghiệp vụ văn phòng, xuất nhập khẩu, quản lý nhân sự, có hiểu biết về các doanh nghiệp Trung Quốc... Ngoài ra, sinh viên tốt nghiệp còn có kĩ năng giao tiếp, thuyết trình, đàm phán tốt, làm việc nhóm hiệu quả phục vụ cho công việc chuyên môn, còn có thể chủ động tự học, tự nghiên cứu, khởi nghiệp và thích nghi với môi trường làm việc hiện đại, năng động.",
        "Chương Trình": "Sinh viên được học các môn kĩ năng tiếng Trung Nghe, Nói, Đọc, Viết từ cơ bản đến nâng cao, các môn chuyên ngành như Biên dịch, Phiên dịch, Khái quát lịch sử Trung Hoa, Văn hóa Trung Hoa, Căn bản kinh tế vi mô, Luật thương mại quốc tế, Thương mại quốc tế, Nghiệp vụ xuất nhập khẩu, Tiếng Trung thương mại, Tiếng Trung văn phòng, Thư tín thương mại tiếng Trung, Đàm phán thương mại tiếng Trung, Tiếng Trung trong nghiệp vụ xuất nhập khẩu… tại các phòng học có cơ sở vật chất khang trang, hiện đại và được học với các giảng viên nước ngoài có nhiều kinh nghiệm.",
        "Cơ Hội": "Làm các công việc biên dịch viên, phiên dịch viên, biên tập viên, thư ký văn phòng, trợ lý đối ngoại, hướng dẫn viên du lịch... trong văn phòng các công ty nước ngoài, liên doanh hoặc công ty Việt Nam, phụ trách các mảng công việc liên quan đến đối ngoại, hợp tác, kinh doanh, xuất nhập khẩu, du lịch với các đối tác nước ngoài, mức lương 10- 15 triệu đồng/tháng. Sinh viên tốt nghiệp còn có khả năng nghiên cứu, trở thành chuyên gia ngôn ngữ Trung Quốc và học lên trình độ sau đại học. Ngoài ra, sau khi hoàn thành khóa đào tạo nghiệp vụ sư phạm, người học có thể tham gia giảng dạy ngôn ngữ Trung Quốc tại các trường học."
      }
    ],
    "Ngành Ngôn ngữ Hàn Quốc": [
      {
        "Chuyên Ngành": "Tiếng Hàn Biên Phiên dịch",
        "Giới Thiệu": "Chuyên ngành Tiếng Hàn Biên Phiên dịch là chuyên ngành đào tạo biên dịch viên, phiên dịch viên tiếng Hàn đảm bảo nhu cầu cao của xã hội về nguồn nhân lực tiếng Hàn hiện nay.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng về phiên dịch, biên dịch tiếng Hàn; kĩ năng biên phiên dịch tiếng Hàn; và thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm.",
        "Chương Trình": "Học các môn Nhập môn Tiếng Hàn Biên phiên dịch, Phiên dịch 1, Biên dịch 1, Phiên dịch 2, Biên dịch 2 gồm nhiều nội dung dịch phong phú phù hợp với nhiều lĩnh vực khác nhau; giảng viên có trình độ chuyên môn cao và nhiều kinh nghiệm biên phiên dịch thực chiến.",
        "Cơ Hội": "Làm việc tại vị trí biên dịch viên, phiên dịch viên tiếng Hàn trong các lĩnh vực công nghệ thông tin, tài chính, ngân hàng, thương mại điện tử, với mức lương khởi điểm từ 10-15 triệu đồng/tháng."
      },
      {
        "Chuyên Ngành": "Tiếng Hàn Du lịch",
        "Giới Thiệu": "Chuyên ngành Tiếng Hàn Du lịch là chuyên ngành đào tạo biên phiên dịch viên tiếng Hàn trong lĩnh vực Du lịch, đảm bảo nhu cầu cao của xã hội về nguồn nhân lực tiếng Hàn hiện nay.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng về tiếng Hàn Du Lịch; kĩ năng biên phiên dịch tiếng Hàn trong lĩnh vực Du lịch; thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm.",
        "Chương Trình": "Học các môn Nhập Môn Tiếng Hàn Du Lịch, Tiếng Hàn trong Nhà Hàng Khách Sạn, Tiếng Hàn trong Hướng Dẫn Du Lịch, Kỹ Năng Thuyết Trình Tiếng Hàn, gồm nhiều nội dung phong phú phù hợp với lĩnh vực Du lịch; giảng viên có trình độ chuyên môn cao và nhiều kinh nghiệm.",
        "Cơ Hội": "Làm việc tại vị trí hướng dẫn viên Du lịch trong các doanh nghiệp Hàn Quốc, nhân viên điều hành, lên kế hoạch tour Du lịch với mức lương khởi điểm từ 10-15 triệu đồng/tháng."
      },
      {
        "Chuyên Ngành": "Tiếng Hàn Thương mại",
        "Giới Thiệu": "Chuyên ngành Tiếng Hàn Thương Mại là chuyên ngành đào tạo biên dịch viên, phiên dịch viên tiếng Hàn liên quan đến lĩnh vực thương mại, xuất nhập khẩu; đảm bảo nhu cầu cao của xã hội về nguồn nhân lực tiếng Hàn hiện nay.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng về phiên dịch, biên dịch tiếng Hàn; kĩ năng biên phiên dịch tiếng Hàn trong lĩnh thực Thương mại; và thái độ làm việc chuyên nghiệp, sáng tạo, và có trách nhiệm.",
        "Chương Trình": "Học các môn Hội Thoại Thương Mại Tiếng Hàn Căn Bản, Tiếng Hàn trong Nghiệp Vụ Xuất Nhập Khẩu, Thương Mại Quốc Tế, Hội Thoại Thương Mại Tiếng Hàn Nâng Cao, Tiếng Hàn Thương Mại,; gồm nhiều nội dung dịch phong phú phù hợp lĩnh vực thương mại, xuất nhập khẩu; giảng viên có trình độ chuyên môn cao và nhiều kinh nghiệm biên phiên dịch thực chiến.",
        "Cơ Hội": "Làm việc tại vị trí biên dịch viên, phiên dịch viên tiếng Hàn trong các lĩnh vực thương mại, xuất nhập khẩu với mức lương khởi điểm từ 10-15 triệu đồng/tháng."
      }
    ],
    "Ngành Ngôn ngữ Nhật": [
      {
        "Chuyên Ngành": "Tiếng Nhật Biên-Phiên dịch",
        "Giới Thiệu": "Chuyên ngành Tiếng Nhật Biên-Phiên dịch là một ngành học chuyên sâu về ngôn ngữ Nhật Bản, tập trung vào việc đào tạo kỹ năng chuyển đổi ngôn ngữ từ tiếng Nhật sang tiếng Việt và ngược lại, cả ở hình thức văn bản (biên dịch) và lời nói (phiên dịch).",
        "Mục Tiêu": "Trang bị kiến thức chuyên sâu về ngôn ngữ và văn hóa Nhật Bản; Thành thạo các kỹ năng biên dịch và phiên dịch chuyên nghiệp; Có khả năng xử lý các loại văn bản và tình huống giao tiếp khác nhau; Có kiến thức và kỹ năng cần thiết để làm việc trong các lĩnh vực liên quan đến tiếng Nhật.",
        "Chương Trình": "Học cán môn Ngữ pháp, từ vựng, ngữ âm, Lịch sử, văn hóa, xã hội, Biên dịch kinh tế, biên dịch kỹ thuật, phiên dịch hội nghị, thực tập tại các cơ quan quản lý, doanh nghiệp ở khu vực miền Trung hoặc Nhật Bản.",
        "Cơ Hội": "Làm việc tại vị trí Biên dịch viên, phiên dịch viên tại các công ty, tổ chức, cơ quan nhà nước, Nhân viên văn phòng, trợ lý giám đốc, thư ký trong các công ty Nhật Bản trên nhiều lĩnh vực, với mức lương khởi điểm 10-14 triệu."
      },
      {
        "Chuyên Ngành": "Tiếng Nhật Du lịch",
        "Giới Thiệu": "Chuyên ngành Tiếng Nhật Du lịch là sự kết hợp giữa kiến thức ngôn ngữ Nhật Bản và kỹ năng chuyên môn trong lĩnh vực du lịch.",
        "Mục Tiêu": "Trang bị kiến thức chuyên sâu về ngữ pháp, từ vựng tiếng Nhật, đặc biệt là các thuật ngữ chuyên ngành du lịch và văn hóa Nhật Bản; Kiến thức về các loại hình du lịch, dịch vụ du lịch, quản lý du lịch và Kỹ năng thiết kế tour, hướng dẫn du lịch, giải quyết tình huống trong du lịch.",
        "Chương Trình": "Học các môn học Ngữ pháp, Từ vựng tiếng Nhật, Kỹ năng giao tiếp tiếng Nhật, Địa lý du lịch, Lịch sử và văn hóa Nhật Bản, Nghiệp vụ hướng dẫn du lịch, Marketing du lịch, thực tập tại các công ty du lịch và lữ hành, khách sạn và khu nghỉ dưỡng, các tổ chức và cơ quan về dụ lịch ở khu vực miền Trung hoặc Nhật Bản.",
        "Cơ Hội": "Làm việc tại vị trí Hướng dẫn viên du lịch, Nhân viên điều hành tour, Nhân viên lễ tân, chăm sóc khách hàng, Nhân viên marketing du lịch, Biên phiên dịch viên du lịch tại các công ty du lịch, lữ hành, các tổ chức xúc tiến du lịch liên quan đến Nhật Bản với mức lương 10-14 triệu."
      },
      {
        "Chuyên Ngành": "Tiếng Nhật Thương mại",
        "Giới Thiệu": "Chuyên ngành Tiếng Nhật Thương mại là sự kết hợp giữa kiến thức ngôn ngữ Nhật Bản và kiến thức chuyên môn về kinh tế, thương mại. Ngành này đào tạo ra những chuyên gia có khả năng sử dụng tiếng Nhật thành thạo trong môi trường kinh doanh, thương mại, đặc biệt là trong các hoạt động giao thương giữa Việt Nam và Nhật Bản.",
        "Mục Tiêu": "Trang bị kiến thức chuyên sâu về tiếng Nhật, đặc biệt là tiếng Nhật thương mại, hiểu biết về kinh tế, thương mại, luật kinh doanh của Nhật Bản và Việt Nam, thành thạo các kỹ năng giao tiếp, đàm phán trong các lĩnh vực liên quan đến kinh doanh, thương mại với Nhật Bản.",
        "Chương Trình": "Học các môn Ngữ pháp, Từ vựng tiếng Nhật, đặc biệt là từ vựng chuyên ngành thương mại, nghe, nói, đọc, viết tiếng Nhật trong môi trường kinh doanh, Văn hóa kinh doanh của Nhật Bản., Thương mại quốc tế, xuất nhập khẩu, Đàm phán thương mại Nhật-Việt, thực tập tại các công ty Nhật Bản, công ty Việt Nam có quan hệ thương mại với Nhật Bản, các tổ chức xúc tiến thương mại ở khu vực miền Trung hoặc Nhật Bản.",
        "Cơ Hội": "Làm việc tại vị trí Nhân viên kinh doanh, xuất nhập khẩu tại các công ty Nhật Bản hoặc các công ty có giao dịch với Nhật Bản, Trợ lý, thư ký cho các doanh nhân, nhà quản lý người Nhật, Chuyên viên tư vấn thương mại tại các tổ chức xúc tiến thương mại với mức lương 10-14 triệu"
      }
    ],
    "Ngành Văn học": [
      {
        "Chuyên Ngành": "Văn - Báo chí",
        "Giới Thiệu": "Ngành Văn - Báo chí nghiên cứu về ngôn ngữ, văn học và báo chí, giúp sinh viên phát triển tư duy phân tích, sáng tạo nội dung và kỹ năng truyền thông. Ngành này đóng vai trò quan trọng trong xã hội khi cung cấp thông tin, phản ánh thực tế và góp phần định hướng dư luận. Hiện nay, ngành đang phát triển theo xu hướng số hóa, báo chí đa phương tiện và truyền thông trực tuyến.",
        "Mục Tiêu": "Chương trình trang bị cho sinh viên kiến thức về văn học, ngôn ngữ, báo chí, truyền thông; kỹ năng viết, biên tập, phỏng vấn, nghiên cứu và xử lý thông tin; đồng thời rèn luyện tư duy phản biện, đạo đức nghề nghiệp và khả năng thích ứng với môi trường truyền thông hiện đại.",
        "Chương Trình": "Sinh viên học các môn tiêu biểu như: Báo chí hiện đại, Biên tập nội dung, Phát thanh - Truyền hình, Truyền thông số, Ngôn ngữ học ứng dụng… và thực hành tại các tòa soạn, đài truyền hình, cơ quan báo chí.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại các vị trí: Nhà báo, Biên tập viên, Phóng viên, Chuyên viên truyền thông, Copywriter… trong các lĩnh vực báo chí, truyền thông, xuất bản, giáo dục, với mức lương từ 8-25 triệu VNĐ/tháng tùy vị trí và kinh nghiệm."
      }
    ],
    "Ngành Việt Nam học": [
      {
        "Chuyên Ngành": "Việt Nam học",
        "Giới Thiệu": "Ngành Việt Nam học nghiên cứu về lịch sử, văn hóa, xã hội và con người Việt Nam. Ngành đóng vai trò quan trọng trong việc gìn giữ và phát huy giá trị văn hóa dân tộc, đồng thời góp phần tăng cường hiểu biết và giao lưu quốc tế. Ngành đang phát triển mạnh mẽ theo xu hướng hội nhập toàn cầu và bảo tồn các giá trị truyền thống trong bối cảnh hiện đại.",
        "Mục Tiêu": "Trang bị kiến thức sâu rộng về lịch sử, văn hóa, xã hội và ngôn ngữ Việt Nam, kỹ năng nghiên cứu, phân tích và giải quyết các vấn đề liên quan đến Việt Nam, cùng với thái độ yêu mến, tự hào và bảo vệ di sản văn hóa dân tộc.",
        "Chương Trình": "Học các môn tiêu biểu như Lịch sử Việt Nam, Văn hóa và Xã hội Việt Nam..... Thực hành tại các cơ sở văn hóa, bảo tàng và tổ chức nghiên cứu.",
        "Cơ Hội": "Làm việc tại các cơ quan nghiên cứu, giảng dạy, các tổ chức văn hóa và quốc tế, với mức lương tùy theo vị trí và kinh nghiệm."
      }
    ],
    "Ngành Truyền thông đa phương tiện": [
      {
        "Chuyên Ngành": "Truyền thông đa phương tiện",
        "Giới Thiệu": "Ngành Truyền thông đa phương tiện nghiên cứu về việc ứng dụng công nghệ vào sáng tạo nội dung truyền thông trên nhiều nền tảng khác nhau. Ngành này đóng vai trò quan trọng trong sự phát triển của truyền thông số, quảng cáo, giải trí và tiếp thị hiện đại. Hiện nay, ngành đang phát triển mạnh mẽ theo xu hướng số hóa, cá nhân hóa nội dung và sử dụng trí tuệ nhân tạo.",
        "Mục Tiêu": "Chương trình trang bị cho sinh viên kiến thức về báo chí, truyền thông, thiết kế đồ họa, công nghệ số; kỹ năng sáng tạo nội dung, xử lý hình ảnh, dựng phim, lập trình web và quản lý chiến dịch truyền thông; đồng thời rèn luyện tư duy nhạy bén, sáng tạo và đạo đức nghề nghiệp.",
        "Chương Trình": "Sinh viên học các môn tiêu biểu như: Thiết kế dự án truyền thông, Quay dựng video, Biên tập nội dung số, Marketing số, Lập trình đa phương tiện… Đồng thời, được thực hành tại các studio, phòng lab và tham gia dự án thực tế.",
        "Cơ Hội": "Tốt nghiệp, sinh viên có thể làm việc tại các vị trí: Chuyên viên truyền thông, Biên tập viên nội dung số, Thiết kế đồ họa, Chuyên viên marketing… trong các lĩnh vực báo chí, quảng cáo, giải trí, công nghệ với mức lương hấp dẫn, từ 10-30 triệu VNĐ/tháng tùy kinh nghiệm."
      }
    ],
    "Ngành Quan hệ quốc tế": [
      {
        "Chuyên Ngành": "Quan hệ quốc tế",
        "Giới Thiệu": "Ngành Quan hệ quốc tế nghiên cứu về các mối quan hệ giữa các quốc gia, tổ chức quốc tế, và các vấn đề toàn cầu như chính trị, kinh tế, an ninh và môi trường. Ngành đóng vai trò quan trọng trong việc thúc đẩy hợp tác quốc tế, bảo vệ lợi ích quốc gia và duy trì hòa bình thế giới. Ngành đang phát triển mạnh mẽ theo xu hướng toàn cầu hóa và hội nhập quốc tế sâu rộng.",
        "Mục Tiêu": "Trang bị kiến thức vững vàng về chính trị quốc tế, kinh tế toàn cầu và luật quốc tế, kỹ năng phân tích, đàm phán và giải quyết các vấn đề quốc tế, cùng với thái độ cầu thị, hòa bình và tôn trọng sự đa dạng văn hóa.",
        "Chương Trình": "Học các môn tiêu biểu như Chính trị quốc tế, Kinh tế quốc tế, Luật quốc tế, Quan hệ đối ngoại, Thực hành tại các cơ quan ngoại giao, tổ chức quốc tế, và các viện nghiên cứu.",
        "Cơ Hội": "Làm việc tại các cơ quan ngoại giao, tổ chức quốc tế, các công ty đa quốc gia, với mức lương tùy thuộc vào vị trí và kinh nghiệm."
      },
      {
        "Chuyên Ngành": "Quan hệ Quốc tế (HP)",
        "Giới Thiệu": "Chuyên ngành Quan hệ Quốc tế đào tạo sinh viên nghiên cứu về ngoại giao, chính trị quốc tế và các vấn đề toàn cầu giữa các quốc gia. Ngành học bao quát nhiều lĩnh vực liên quan như kinh tế, lịch sử, luật pháp, triết học và xã hội học, tập trung vào các vấn đề toàn cầu hóa, bảo vệ môi trường, an ninh hạt nhân, chủ nghĩa dân tộc, phát triển kinh tế và nhân quyền.",
        "Mục Tiêu": "Trang bị kiến thức chuyên sâu về quan hệ quốc tế, chính trị, kinh tế và pháp luật quốc tế. Phát triển kỹ năng nghiên cứu, phân tích, giải quyết vấn đề và tư duy chiến lược trong bối cảnh toàn cầu hóa. Hình thành kỹ năng giao tiếp, ngoại ngữ, thuyết trình và đàm phán trong môi trường quốc tế. Rèn luyện thái độ chuyên nghiệp, tư duy độc lập và tinh thần hợp tác quốc tế.",
        "Chương Trình": "Kiến thức nền tảng: Lịch sử, Triết học, Luật quốc tế, Kinh tế học, Chính trị học. Kiến thức chuyên ngành: Ngoại giao, Quan hệ quốc tế, Chính sách đối ngoại, Quản trị tổ chức quốc tế, Phân tích chính sách, Thương mại quốc tế. Thực hành: Tham gia mô phỏng ngoại giao, dự án nghiên cứu quốc tế, thực tập tại các cơ quan ngoại giao, tổ chức phi chính phủ và doanh nghiệp có hoạt động quốc tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại: Các cơ quan ngoại giao trung ương và địa phương, đại sứ quán, lãnh sự quán. Các tổ chức quốc tế, tổ chức phi chính phủ, doanh nghiệp đa quốc gia. Các viện nghiên cứu, trường đại học, trung tâm chính sách và nghiên cứu quốc tế. Chuyên viên tư vấn, phân tích chính sách, quan hệ đối ngoại hoặc giảng dạy các vấn đề quốc tế."
      }
    ],
    "Ngành Quan hệ công chúng": [
      {
        "Chuyên Ngành": "Quan hệ công chúng",
        "Giới Thiệu": "Ngành Quan hệ công chúng nghiên cứu về các phương pháp giao tiếp và xây dựng hình ảnh, uy tín của tổ chức, doanh nghiệp, cá nhân trong cộng đồng. Ngành đóng vai trò quan trọng trong việc duy trì và phát triển mối quan hệ tốt đẹp giữa các tổ chức với công chúng, truyền thông và khách hàng. Ngành đang phát triển mạnh mẽ theo xu hướng số hóa và truyền thông trực tuyến.",
        "Mục Tiêu": "Trang bị kiến thức về chiến lược truyền thông, xây dựng thương hiệu, quản lý khủng hoảng, kỹ năng viết lách, thuyết trình và tổ chức sự kiện, cùng với thái độ sáng tạo, nhạy bén và đạo đức nghề nghiệp cho sinh viên.",
        "Chương Trình": "Học các môn tiêu biểu như Truyền thông đại chúng, Quản lý truyền thông, Quan hệ công chúng, Marketing, Thực hành tại các phòng truyền thông, công ty PR, tổ chức sự kiện.",
        "Cơ Hội": "Làm việc tại các công ty truyền thông, quảng cáo, tổ chức sự kiện, hoặc các cơ quan báo chí, với mức lương tùy thuộc vào vị trí và kinh nghiệm."
      }
    ],
    "Ngành Luật Kinh tế": [
      {
        "Chuyên Ngành": "Luật Kinh tế",
        "Giới Thiệu": "Ngành Luật Kinh tế nghiên cứu pháp luật về kinh tế. Ngành đóng vai trò quan trọng trong kinh tế và đang phát triển theo xu hướng hội nhập quốc tế, thương mại điện tử.",
        "Mục Tiêu": "Trang bị kiến thức pháp lý về kinh tế; kỹ năng vận dụng pháp luật tư vấn, giải quyết tranh chấp và cung cấp dịch vụ pháp lý; thái độ làm việc chuyên nghiệp, năng động và đề cao đạo đức nghề nghiệp.",
        "Chương Trình": "Học các môn Thương mại quốc tế, Luật doanh nghiệp, Pháp luật cạnh tranh và chống độc quyền, Pháp luật đầu tư, Pháp luật giải quyết tranh chấp, Thương mại điện tử…",
        "Cơ Hội": "Làm việc tại các cơ quan nhà nước, toà án, viện kiểm sát, văn phòng công chứng, luật sư, pháp chế ngân hàng, doanh nghiệp, với mức lương khởi điểm 07 đến 10 triệu. Email: tuyensinh@duytan.edu.vn Điện thoại:0708173610 - 0399984885 - 0707908942 Ngành Luật Kinh tế - Mã ngành 7380107"
      },
      {
        "Chuyên Ngành": "Luật Kinh doanh",
        "Giới Thiệu": "Ngành Luật Kinh doanh nghiên cứu pháp luật về các hoạt động kinh tế, kinh doanh. Ngành đóng vai trò quan trọng trong giao thương kinh tế và đang phát triển theo xu hướng quốc tế hoá, thương mại điện tử.",
        "Mục Tiêu": "Trang bị kiến thức pháp lý về kinh tế kinh doanh; kỹ năng vận dụng pháp luật tư vấn, giải quyết tranh chấp và cung cấp dịch vụ pháp lý; thái độ làm việc chuyên nghiệp, năng động và đề cao đạo đức nghề nghiệp.",
        "Chương Trình": "Học các môn Thương mại quốc tế, Tư pháp quốc tế, Luật tài chính - ngân hàng, Pháp luật cạnh tranh và chống độc quyền, Pháp luật giải quyết tranh chấp, Thương mại điện tử…",
        "Cơ Hội": "Làm việc tại các cơ quan nhà nước, toà án, viện kiểm sát, văn phòng công chứng, luật sư, pháp chế ngân hàng, doanh nghiệp, với mức lương khởi điểm 07 đến 10 triệu. Email: tuyensinh@duytan.edu.vn Điện thoại:0708173610 - 0399984885 - 0707908942"
      }
    ],
    "Ngành Luật": [
      {
        "Chuyên Ngành": "Luật học",
        "Giới Thiệu": "Ngành Luật nghiên cứu sâu rộng về các lĩnh vực pháp luật. Ngành đóng vai trò quan trọng trong đời sống kinh tế - xã hội và đang phát triển theo xu hướng hội nhập.",
        "Mục Tiêu": "Trang bị kiến thức pháp luật các lĩnh vực quan trọng của đời sống xã hội; kỹ năng vận dụng pháp luật trong tư vấn, tranh tụng giải quyết tranh chấp và cung cấp dịch vụ pháp lý; thái độ làm việc chuyên nghiệp, năng động và đề cao đạo đức nghề nghiệp.",
        "Chương Trình": "Học các môn Pháp luật về hình sự, dân sự, pháp luật tố tụng, Luật Lao động, Luật doanh nghiệp, Luật đất đai, Kỹ năng tư vấn và thực hành pháp luật…",
        "Cơ Hội": "Làm việc tại các cơ quan hành chính, toà án, viện kiểm sát, văn phòng công chứng, luật sư, pháp chế ngân hàng, doanh nghiệp, với mức lương khởi điểm 07 đến 10 triệu. Email: tuyensinh@duytan.edu.vn Điện thoại:0708173610 - 0399984885 - 0707908942"
      }
    ]
  },
  "TRUNG TÂM KT&CN VIỆT-NHẬT": {
    "Ngành Công nghệ Phần mềm": [
      {
        "Chuyên Ngành": "Công nghệ Phần mềm (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Công nghệ Phần mềm là lĩnh vực nghiên cứu và phát triển các hệ thống kỹ thuật, hạ tầng phần mềm, cơ sở dữ liệu, ứng dụng và hệ thống quản lý. Ngành học này đáp ứng nhu cầu thực tiễn từ các ứng dụng di động cá nhân, phần mềm doanh nghiệp đến những hệ thống quản trị quy mô quốc gia. Với chương trình Việt - Nhật, sinh viên không chỉ tiếp cận tri thức hiện đại về công nghệ mà còn được trang bị nền tảng ngôn ngữ và văn hóa Nhật Bản để có thể làm việc trực tiếp với doanh nghiệp Nhật.",
        "Mục Tiêu": "Trang bị cho sinh viên kiến thức toàn diện về lập trình, phát triển phần mềm, thiết kế - quản lý dự án và vận hành hệ thống thông tin; đồng thời rèn luyện khả năng sử dụng tiếng Nhật trong môi trường chuyên nghiệp (đạt trình độ N3). Sinh viên có thể thiết kế, xây dựng, bảo trì và nâng cấp phần mềm, cũng như quản lý quy trình phát triển phần mềm theo chuẩn quốc tế.",
        "Chương Trình": "Sinh viên được học các kiến thức cơ sở như Kỹ thuật lập trình, Hệ điều hành, Mạng máy tính, Bảo mật thông tin; các môn chuyên ngành như Công nghệ phần mềm, Lập trình web, Kiến trúc và thiết kế phần mềm, Quản lý dự án phần mềm, Lập trình di động. Chương trình Việt - Nhật bổ sung các học phần đặc thù như Tiếng Nhật, Văn hóa & Đời sống Nhật Bản, Project Design. Việc đào tạo kết hợp giữa lý thuyết và thực hành, gắn liền với các dự án phần mềm thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp ngành Công nghệ Phần mềm (Việt - Nhật) có thể đảm nhận các vị trí: Chuyên viên phát triển, kiểm thử, phân tích và thiết kế phần mềm Chuyên viên quản lý sản phẩm, triển khai và hỗ trợ phần mềm (QA, bảo mật, quản lý cấu hình, an ninh mạng) Chuyên viên thu thập yêu cầu, tư vấn giải pháp và tích hợp hệ thống Quản lý vận hành hệ thống thông tin trong doanh nghiệp Kỹ sư phần mềm làm việc trong các công ty Nhật Bản hoặc các doanh nghiệp CNTT toàn cầu"
      }
    ],
    "Ngành Kỹ thuật Xây dựng": [
      {
        "Chuyên Ngành": "Xây dựng Dân dụng & Công nghiệp (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Chuyên ngành Xây dựng Dân dụng & Công nghiệp theo định hướng Việt - Nhật chú trọng kết hợp giữa kiến thức kỹ thuật xây dựng hiện đại với tác phong chuyên nghiệp, kỷ luật và tinh thần trách nhiệm cao trong công việc. Sinh viên không chỉ được học các kiến thức nền tảng về thiết kế, thi công, quản lý công trình dân dụng và công nghiệp mà còn được rèn luyện kỹ năng, thái độ làm việc phù hợp với môi trường doanh nghiệp Nhật Bản.",
        "Mục Tiêu": "Trang bị cho sinh viên kiến thức chuyên sâu về cơ học, vật liệu, kết cấu, công nghệ xây dựng mới, đồng thời rèn luyện kỹ năng sử dụng phần mềm hiện đại (CAD, BIM), quản lý dự án và kiểm soát chi phí. Bên cạnh đó, sinh viên được đào tạo kỹ năng mềm, quản lý thời gian, làm việc nhóm, giao tiếp và khả năng thích nghi trong môi trường đa văn hóa. Điểm nhấn của chương trình là rèn luyện tinh thần tự giác, kỷ luật, trách nhiệm, tính kiên trì và phong cách làm việc chuẩn Nhật Bản.",
        "Chương Trình": "Sinh viên học các môn đặc trưng như Trắc địa, Địa chất công trình, Cơ học công trình, Vật liệu xây dựng, Kết cấu bê tông cốt thép, Kết cấu thép, Công nghệ thi công, Dự toán xây dựng, Quản lý dự án xây dựng. Ngoài ra, sinh viên được thực hành tại 5 phòng Lab chuyên ngành hiện đại và có cơ hội tham gia các khóa học, hội thảo gắn với doanh nghiệp Nhật Bản.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại các công ty xây dựng, nhà thầu, đơn vị quản lý dự án, hoặc cơ quan nhà nước về xây dựng - quản lý đô thị. Đặc biệt, sinh viên theo định hướng Việt - Nhật có lợi thế lớn khi ứng tuyển vào các doanh nghiệp Nhật Bản trong và ngoài nước với mức lương cạnh tranh (từ 9 - 14 triệu đồng/tháng trở lên) cùng cơ hội thăng tiến rộng mở."
      }
    ],
    "Ngành Kiến trúc": [
      {
        "Chuyên Ngành": "Kiến trúc Công trình (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Chuyên ngành Kiến trúc Công trình theo định hướng Việt - Nhật đào tạo sinh viên trở thành kiến trúc sư có khả năng kết hợp sáng tạo nghệ thuật với kỷ luật và tác phong làm việc chuyên nghiệp theo chuẩn Nhật Bản. Sinh viên không chỉ được học thiết kế, quy hoạch, cảnh quan, mà còn được định hướng tiếp cận các xu thế mới như kiến trúc xanh, vật liệu bền vững, ứng dụng AI trong thiết kế. Điểm đặc trưng của chương trình là gắn đào tạo chuyên môn với văn hóa và phương pháp làm việc khoa học, tỉ mỉ, chú trọng chi tiết - những giá trị đặc trưng của môi trường kiến trúc Nhật Bản.",
        "Mục Tiêu": "Trang bị kiến thức toàn diện về thiết kế kiến trúc, nội thất, quy hoạch, cảnh quan, kỹ thuật và công nghệ xây dựng. Phát triển kỹ năng sáng tạo, diễn họa, tư duy thẩm mỹ, ứng dụng thành thạo phần mềm thiết kế kiến trúc. Đồng thời, sinh viên được rèn luyện kỹ năng mềm, làm việc nhóm, quản lý dự án, và đặc biệt là tinh thần trách nhiệm, kỷ luật, tư duy bền vững, cùng ý thức bảo vệ môi trường - phù hợp với định hướng phát triển bền vững của Nhật Bản.",
        "Chương Trình": "Sinh viên học các môn nguyên lý thiết kế kiến trúc, nghệ thuật, kỹ năng phân tích và sáng tạo, cùng các phần mềm hỗ trợ thiết kế hiện đại. Các đồ án thiết kế kiến trúc từ nhỏ đến lớn là nội dung trọng tâm, được triển khai thực tế tại studio và phòng họa thất đạt chuẩn quốc tế. Ngoài ra, chương trình còn lồng ghép các kiến thức về văn hóa, tác phong và chuẩn mực nghề nghiệp Nhật Bản.",
        "Cơ Hội": "Sinh viên sau khi tốt nghiệp có thể làm việc tại các công ty kiến trúc, nội thất, xây dựng, các ban dự án, hoặc cơ quan nhà nước về quản lý kiến trúc và xây dựng. Với lợi thế chương trình Việt - Nhật, sinh viên có cơ hội đặc biệt được tuyển dụng vào các doanh nghiệp Nhật Bản trong và ngoài nước, với mức lương khởi điểm hấp dẫn từ 12 - 15 triệu đồng/tháng, cùng cơ hội phát triển nghề nghiệp bền vững."
      }
    ],
    "Ngành Công nghệ Kỹ thuật Điện - Điện tử": [
      {
        "Chuyên Ngành": "Điện tử Viễn thông (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Chuyên ngành Điện tử Viễn thông theo định hướng Việt - Nhật đào tạo kỹ sư có kiến thức vững chắc về thiết kế, phát triển, vận hành và bảo trì hệ thống viễn thông, mạng truyền dẫn và truyền thông không dây. Chương trình gắn với thực tiễn và xu hướng công nghệ mới của Nhật Bản, đặc biệt trong các lĩnh vực IoT, AI, hệ thống nhúng và an ninh mạng. Sinh viên được rèn luyện tác phong làm việc chuyên nghiệp, kỷ luật và sáng tạo - những giá trị nổi bật của môi trường kỹ thuật Nhật Bản.",
        "Mục Tiêu": "Kiến thức: Nắm vững nền tảng điện tử, hệ thống viễn thông, xử lý tín hiệu số và công nghệ truyền thông không dây hiện đại. Kỹ năng: Có khả năng thiết kế, lập trình, triển khai hệ thống viễn thông, thiết bị đầu cuối, lập trình nhúng, đồng thời phân tích và giải quyết các vấn đề kỹ thuật phức tạp. Thái độ: Hình thành tinh thần trách nhiệm, kỷ luật, sáng tạo, khả năng làm việc nhóm và thích ứng với môi trường công nghệ cao theo chuẩn Nhật Bản.",
        "Chương Trình": "Kiến thức nền tảng: Toán cao cấp, Vật lý đại cương, Nguyên lý mạch điện - điện tử, Lập trình cơ bản. Kiến thức chuyên ngành: Hệ thống viễn thông, Kỹ thuật truyền dẫn, Xử lý tín hiệu số, Truyền thông dữ liệu, Lập trình hệ thống nhúng, Vi xử lý - Vi điều khiển, Kỹ thuật điện thoại & tổng đài, An ninh mạng, Lập trình ứng dụng di động. Thực hành & ứng dụng: Thực hành tại phòng thí nghiệm hiện đại với thiết bị chuẩn Nhật Bản, triển khai các dự án thiết kế mạch điện tử, lập trình nhúng, ứng dụng IoT và hệ thống viễn thông. Thực tập & đồ án: Sinh viên được thực tập tại các tập đoàn viễn thông - công nghệ trong và ngoài nước, đặc biệt có cơ hội tiếp cận doanh nghiệp Nhật Bản.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại các vị trí như: kỹ sư viễn thông, kỹ sư điện tử, chuyên viên thiết kế mạch, lập trình viên nhúng, quản trị viên mạng, chuyên gia an ninh mạng, chuyên viên bảo trì hệ thống viễn thông. Lĩnh vực làm việc đa dạng: viễn thông, điện tử công nghiệp, công nghệ thông tin, tự động hóa, an ninh - quốc phòng. Mức lương khởi điểm từ 12 - 18 triệu đồng/tháng, cao hơn nếu làm việc tại các tập đoàn Nhật Bản hoặc công ty đa quốc gia."
      }
    ],
    "Ngành Thiết kế Đồ họa": [
      {
        "Chuyên Ngành": "Thiết kế Đồ họa (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Chuyên ngành Thiết kế Đồ họa theo định hướng Việt - Nhật là sự kết hợp giữa mỹ thuật truyền thống và công nghệ hiện đại, trong đó “thiết kế” mang ý nghĩa sáng tạo, kiến tạo, còn “đồ họa” gắn liền với việc thể hiện hình ảnh trên mặt phẳng. Thiết kế Đồ họa không chỉ dừng ở việc tạo ra tác phẩm trang trí, làm đẹp phục vụ nhu cầu thẩm mỹ của con người, mà còn trở thành yếu tố quan trọng chi phối nhiều ngành nghề trong xã hội hiện đại, đặc biệt trong môi trường công nghệ cao và tiêu chuẩn chất lượng Nhật Bản.",
        "Mục Tiêu": "Đào tạo các nhà thiết kế có kiến thức chuyên sâu về thiết kế đồ họa, sử dụng thành thạo các công cụ và phần mềm thiết kế hiện đại, cập nhật thường xuyên theo chuẩn quốc tế. Sinh viên được rèn luyện tư duy sáng tạo, tác phong chuyên nghiệp, kỷ luật và trách nhiệm theo văn hóa làm việc Nhật Bản, đủ năng lực làm chủ trong các mảng thiết kế đồ họa 2D, Layout như Logo, Branding, Poster, Ấn phẩm, minh họa truyện tranh, cũng như thiết kế trong môi trường truyền thông đa phương tiện.",
        "Chương Trình": "“Song ngành” Thiết kế Đồ họa (đồ họa tĩnh) và Thiết kế Mỹ thuật đa phương tiện (đồ họa động) được xây dựng theo chuẩn kiểm định trong nước và quốc tế, đồng thời tích hợp các học phần đặc thù như Văn hóa Nhật Bản, Tiếng Nhật, Project Design. Sự kết hợp này giúp sinh viên có lợi thế cạnh tranh, dễ dàng tìm kiếm việc làm ở cả hai lĩnh vực Graphic Design và Multimedia Design, kể cả tại các công ty Nhật Bản.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại các cơ quan nhà nước, doanh nghiệp trong và ngoài nước, đặc biệt là các doanh nghiệp Nhật Bản trong lĩnh vực thiết kế đồ họa và truyền thông đa phương tiện. Có khả năng làm việc độc lập, khởi nghiệp trong lĩnh vực thiết kế; hoặc tham gia các dự án full-time, part-time, freelance với đối tác quốc tế. Vị trí việc làm đa dạng: Nhà thiết kế, Tư vấn thiết kế, Chuyên viên quay dựng video, Giám đốc sáng tạo, Creative Lead, Senior Graphic Designer, Senior UI/UX Designer, 2D Game Animator…"
      }
    ],
    "Ngành Công nghệ Kỹ thuật Ô tô": [
      {
        "Chuyên Ngành": "Công nghệ Kỹ thuật Ô tô (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Công nghệ Kỹ thuật Ô tô Việt-Nhật là ngành học tích hợp kiến thức từ cơ khí, tự động hóa, điện - điện tử và công nghệ chế tạo máy, tập trung vào khai thác, sử dụng và quản lý dịch vụ kỹ thuật ô tô. Sinh viên được trang bị nền tảng vững chắc để tham gia vào các hoạt động như điều hành sản xuất phụ tùng, lắp ráp, cải tiến kỹ thuật và nâng cao hiệu quả sử dụng ô tô. Chương trình mang đậm định hướng Việt - Nhật, kết hợp đào tạo chuyên môn với tác phong công nghiệp và tính kỷ luật trong môi trường làm việc.",
        "Mục Tiêu": "Trang bị cho sinh viên kiến thức cơ bản đến chuyên sâu về cấu tạo, nguyên lý hoạt động, bảo dưỡng và sửa chữa ô tô, kết hợp với các công nghệ mới trong ngành công nghiệp ô tô. Sinh viên còn được rèn luyện các kỹ năng quản lý dự án, vận hành dây chuyền sản xuất, tổ chức dịch vụ kỹ thuật và phát triển sản phẩm. Đặc biệt, chương trình chú trọng đào tạo ngoại ngữ và kỹ năng mềm, giúp sinh viên có thể làm việc trong môi trường doanh nghiệp Nhật Bản hoặc doanh nghiệp có vốn đầu tư nước ngoài.",
        "Chương Trình": "Sinh viên học các môn cơ sở ngành như Cơ khí, Điện - Điện tử, Tự động hóa, Công nghệ chế tạo máy. Bên cạnh đó, các môn chuyên sâu bao gồm: Động cơ đốt trong, Hệ thống truyền động, Hệ thống điện và điện tử ô tô, Công nghệ chẩn đoán và kiểm định ô tô, Công nghệ vật liệu ô tô, Quản lý dịch vụ kỹ thuật ô tô. Đại học Duy Tân đã xây dựng hệ thống nhà xưởng và phòng thực hành hiện đại với chi phí đầu tư 13 tỷ đồng, tạo điều kiện cho sinh viên thực hành và tiếp cận thực tế.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại nhiều vị trí trong ngành công nghiệp ô tô như: Kỹ sư thiết kế, sửa chữa, vận hành và bảo trì dịch vụ kỹ thuật ô tô. Chuyên viên kỹ thuật, nghiên cứu và phát triển sản phẩm tại các doanh nghiệp sản xuất ô tô. Giảng viên, chuyên viên nghiên cứu tại các viện, trường đào tạo ngành công nghệ ô tô. Nhân viên kinh doanh tại các công ty kinh doanh ô tô, phụ tùng, thiết bị động lực. Kiểm định viên tại các trạm đăng kiểm ô tô. Các doanh nghiệp tiêu biểu tiếp nhận nhân lực ngành này: Thaco Trường Hải, Toyota, Honda, Mercedes, Vinfast, Hyundai, Suzuki, Mazda."
      }
    ],
    "Ngành Kỹ thuật điều khiển và tự động hóa": [
      {
        "Chuyên Ngành": "Kỹ thuật điều khiển và tự động hóa (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Chương trình Kỹ thuật điều khiển và tự động hóa (Control and Automation Engineering) đào tạo kiến thức về kỹ thuật điều khiển điện - điện tử, tập trung vào nghiên cứu, thiết kế, vận hành và tối ưu hóa các hệ thống điều khiển tự động trong công nghiệp và đời sống. Chương trình kết hợp các lĩnh vực điện, điện tử, cơ khí, công nghệ thông tin và trí tuệ nhân tạo để xây dựng các hệ thống tự động hiện đại, giúp nâng cao năng suất, giảm chi phí và tăng độ chính xác.",
        "Mục Tiêu": "Trang bị cho sinh viên kiến thức chuyên sâu về hệ thống điều khiển tự động, robot và trí tuệ nhân tạo, hệ thống SCADA và PLC, hệ thống nhúng và IoT. Phát triển kỹ năng lắp ráp, phân tích và thiết kế hệ thống điều khiển tự động. Hình thành thái độ làm việc chuyên nghiệp, sáng tạo và có trách nhiệm.",
        "Chương Trình": "Bao gồm các học phần: Hệ thống điều khiển tự động, Robot và các phương pháp điều khiển, Ứng dụng AI trong robot và sản xuất thông minh, Thiết kế hệ thống nhúng và cảm biến thông minh, Ứng dụng IoT trong tự động hóa, Hệ thống SCADA và PLC, Điều khiển giám sát và thu thập dữ liệu công nghiệp, Tự động hóa trong dây chuyền sản xuất và nhà máy thông minh. Sinh viên được thực hành trong các phòng LAB hiện đại với trang thiết bị đầy đủ.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc ở các vị trí: kỹ sư tự động hóa tại nhà máy, xí nghiệp; kỹ sư phát triển hệ thống điều khiển, robot, IoT; chuyên gia nghiên cứu tại viện, trung tâm công nghệ cao; giảng viên, nhà nghiên cứu tại các trường đại học, cao đẳng."
      }
    ],
    "Ngành Điều dưỡng Đa khoa": [
      {
        "Chuyên Ngành": "Điều dưỡng Đa khoa (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Điều dưỡng là một trong những ngành đang thiếu hụt nhân lực nghiêm trọng trong khi nhu cầu chăm sóc sức khỏe của xã hội ngày càng cao. Sinh viên theo học chuyên ngành Điều dưỡng Đa khoa được trang bị kiến thức và kỹ năng thực hiện công tác chăm sóc sức khỏe toàn diện, từ kiểm tra tình trạng người bệnh, thực hiện y lệnh, hỗ trợ điều trị đến phục hồi chức năng. Điều dưỡng viên ngày nay được xem là một nghề độc lập trong hệ thống y tế, phối hợp chặt chẽ với bác sĩ, dược sĩ, kỹ thuật viên và các nhân viên y tế khác nhằm nâng cao chất lượng dịch vụ chăm sóc sức khỏe cho cộng đồng.",
        "Mục Tiêu": "- Đào tạo sinh viên có khả năng hành nghề theo đúng pháp luật, chính sách của Nhà nước và đạo đức nghề nghiệp. - Trang bị kiến thức, kỹ năng toàn diện trong chăm sóc điều dưỡng, đảm bảo an toàn và chất lượng cho người bệnh. - Phát triển năng lực tư vấn, giáo dục sức khỏe cho bệnh nhân và cộng đồng; phối hợp hiệu quả với các nhân viên y tế trong chăm sóc sức khỏe. - Hình thành khả năng nghiên cứu khoa học và tham gia đào tạo trong lĩnh vực điều dưỡng.",
        "Chương Trình": "Thời gian đào tạo: 4 năm. Nội dung chương trình tập trung vào: - Quy trình chăm sóc điều dưỡng chuyên nghiệp. - Kỹ năng thực hành an toàn, sử dụng thuốc hợp lý theo chỉ định. - Công tác tư vấn, giáo dục sức khỏe cho cộng đồng. - Thực tập lâm sàng tại bệnh viện, trung tâm y tế và cơ sở chăm sóc sức khỏe. - Tham gia nghiên cứu khoa học điều dưỡng và thực hành trong môi trường y tế hiện đại.",
        "Cơ Hội": "Sinh viên tốt nghiệp chuyên ngành Điều dưỡng Đa khoa có thể đảm nhiệm các vị trí: - Điều dưỡng viên tại bệnh viện, trung tâm y tế, phòng khám, cơ sở chăm sóc sức khỏe. - Điều dưỡng trưởng với vai trò quản lý, điều hành và tham gia xây dựng chính sách điều dưỡng. - Giảng viên, nhà nghiên cứu trong lĩnh vực điều dưỡng và khoa học sức khỏe. - Nhân viên y tế làm việc độc lập hoặc phối hợp trong hệ thống y tế, tại bệnh viện, viện nghiên cứu, trường đào tạo y - điều dưỡng, trung tâm chăm sóc sức khỏe và các cơ sở y tế tư nhân."
      }
    ],
    "Ngành Công nghệ Thực phẩm": [
      {
        "Chuyên Ngành": "Công nghệ Thực phẩm (Chương trình Việt - Nhật)",
        "Giới Thiệu": "Ngành Công nghệ Thực phẩm nghiên cứu toàn diện về quy trình chế biến, bảo quản và kiểm định chất lượng thực phẩm, nhằm đảm bảo an toàn vệ sinh và giá trị dinh dưỡng. Đây là ngành giữ vai trò quan trọng trong việc cung cấp nguồn thực phẩm phong phú, an toàn, đáp ứng nhu cầu ngày càng cao về chất lượng và sự đa dạng. Xu hướng hiện nay tập trung vào thực phẩm sạch, hữu cơ và ứng dụng công nghệ sinh học tiên tiến trong sản xuất.",
        "Mục Tiêu": "- Trang bị kiến thức chuyên sâu về hóa sinh, vi sinh vật, dinh dưỡng và kỹ thuật chế biến thực phẩm. - Phát triển kỹ năng phân tích, đánh giá chất lượng, thiết kế quy trình sản xuất và quản lý an toàn vệ sinh thực phẩm. - Hình thành thái độ làm việc chuyên nghiệp, sáng tạo, trách nhiệm và năng lực nghiên cứu phát triển sản phẩm mới.",
        "Chương Trình": "- Kiến thức nền tảng và xu hướng phát triển của công nghệ thực phẩm trong và ngoài nước. - Các học phần đảm bảo và kiểm soát chất lượng thực phẩm. - Nghiên cứu, sáng tạo và phát triển sản phẩm mới. - Kỹ năng quản lý và điều hành sản xuất. - Thực hành tại hệ thống phòng thí nghiệm hiện đại đạt chuẩn quốc tế, trang thiết bị tiên tiến. - Chương trình được thiết kế theo tiêu chí kiểm định của Ủy ban Kiểm định Công nghệ kỹ thuật (ETAC) - ABET, đã hoàn tất đợt đánh giá vào tháng 11/2024 và đang trong quá trình xem xét công nhận. - Áp dụng mô hình CDIO và giáo trình từ các nhà xuất bản quốc tế danh tiếng.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể đảm nhiệm các vị trí: - Chuyên viên kiểm định chất lượng. - Kỹ sư công nghệ thực phẩm. - Chuyên viên nghiên cứu và phát triển sản phẩm. - Quản lý sản xuất trong ngành chế biến thực phẩm, đồ uống, thủy sản, sữa. Mạng lưới doanh nghiệp rộng mở tạo điều kiện cho thực hành, việc làm và khởi nghiệp sáng tạo với mức lương khởi điểm hấp dẫn."
      }
    ]
  },
  "KHOA Y-DƯỢC": {
    "Ngành Điều dưỡng": [
      {
        "Chuyên Ngành": "Điều dưỡng Đa khoa",
        "Giới Thiệu": "Chuyên ngành Điều dưỡng Đa khoa cung cấp kiến thức và kỹ năng chăm sóc sức khỏe toàn diện, từ kiểm tra tình trạng bệnh nhân, kê đơn thuốc đến thực hiện các công tác chăm sóc, phục hồi chức năng và trị liệu. Sinh viên được trang bị năng lực chuyên môn để đảm nhận vai trò điều dưỡng trong nhiều môi trường y tế khác nhau.",
        "Mục Tiêu": "Trang bị kiến thức chuyên môn về chăm sóc sức khỏe, điều dưỡng cơ bản và nâng cao. Phát triển kỹ năng thực hành nghề nghiệp, đảm bảo an toàn và chất lượng chăm sóc bệnh nhân. Hình thành năng lực tư vấn, giáo dục sức khỏe cho bệnh nhân và cộng đồng. Rèn luyện thái độ làm việc chuyên nghiệp, trách nhiệm, sáng tạo và phối hợp hiệu quả với các nhân viên y tế khác.",
        "Chương Trình": "Kiến thức nền tảng: Y học cơ sở, sinh học, giải phẫu, sinh lý học, dược lý cơ bản. Kiến thức chuyên ngành: Chăm sóc bệnh nhân, điều dưỡng cơ bản và nâng cao, phục hồi chức năng, quản lý chăm sóc sức khỏe. Thực hành: Thực tập tại bệnh viện, phòng khám, cơ sở chăm sóc sức khỏe trong nước và có cơ hội thực tập tại Nhật Bản thông qua các chương trình hợp tác quốc tế với Seirei, JOOSS và Glome.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể làm việc tại: Điều dưỡng viên và điều dưỡng trưởng tại bệnh viện, trung tâm y tế, phòng khám và cơ sở chăm sóc sức khỏe. Giảng viên và nghiên cứu viên tại các đơn vị đào tạo về điều dưỡng và khoa học sức khỏe. Nhân viên độc lập hoặc phối hợp trong hệ thống y tế, các viện nghiên cứu, trường điều dưỡng, trung tâm điều dưỡng, trạm y tế và các cơ sở y tế tư nhân có tư cách pháp nhân."
      },
      {
        "Chuyên Ngành": "Bác sĩ Đa khoa",
        "Giới Thiệu": "Bác sĩ Đa khoa là chuyên ngành đào tạo toàn diện, trang bị năng lực khám chữa bệnh tại cơ sở y tế, hướng dẫn chăm sóc bệnh nhân tại nhà, thực hiện công tác phòng bệnh, giáo dục sức khỏe, tổ chức và quản lý dịch vụ chăm sóc sức khỏe cộng đồng, đồng thời tham gia đào tạo và nghiên cứu khoa học.",
        "Mục Tiêu": "Trang bị kiến thức y khoa toàn diện, năng lực khám chữa bệnh và chăm sóc bệnh nhân. Thực hiện phòng bệnh, giáo dục sức khỏe và quản lý dịch vụ y tế. Nâng cao khả năng nghiên cứu khoa học và tham gia đào tạo nhân lực y tế.",
        "Chương Trình": "Kiến thức cơ sở: Giải phẫu, Sinh lý, Vi sinh, Dược lý, Hóa sinh, Y học cơ bản. Kiến thức chuyên ngành: Nội khoa, Ngoại khoa, Nhi khoa, Sản - Phụ khoa, Y học cộng đồng, Chẩn đoán hình ảnh, Phẫu thuật cơ bản, Dược lâm sàng. Thực hành: Thực tập tại bệnh viện, cơ sở y tế, phòng thí nghiệm, kết hợp nghiên cứu khoa học và thực hành lâm sàng.",
        "Cơ Hội": "Làm bác sĩ tại các bệnh viện công lập và tư nhân, cơ sở y tế, phòng khám. Giảng dạy và quản lý tại các trường đại học, cao đẳng, trung cấp y tế. Chuyên viên nghiên cứu tại viện nghiên cứu thuộc lĩnh vực y dược, y sinh, công nghệ y dược. Chuyên viên quản lý y tế tại các cơ quan nhà nước, tổ chức phi chính phủ, và các tổ chức quốc tế liên quan đến chăm sóc sức khỏe."
      }
    ],
    "Ngành Dược": [
      {
        "Chuyên Ngành": "Dược sĩ (Đại học)",
        "Giới Thiệu": "Ngành Dược sĩ (Đại học) thuộc khối Khoa học Sức khỏe, đào tạo sinh viên kiến thức và kỹ năng trong nghiên cứu, sản xuất, lưu thông, quản lý và sử dụng thuốc. Sinh viên được trang bị năng lực đảm bảo chất lượng dược phẩm, hướng dẫn sử dụng thuốc an toàn và thực hiện các công việc chuyên môn liên quan đến dược phẩm.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng và chuyên sâu về hóa học, sinh học, dược học và quản lý dược. Phát triển kỹ năng bào chế, kiểm tra chất lượng, phân phối và tư vấn sử dụng thuốc. Rèn luyện tư duy khoa học, trách nhiệm nghề nghiệp và khả năng phối hợp với các chuyên gia y tế khác.",
        "Chương Trình": "Kiến thức nền tảng: Hóa học, Sinh học, Sinh lý học, Giải phẫu, Vi sinh và Dược lý cơ bản. Kiến thức chuyên ngành: Bào chế thuốc, quản lý và phân phối dược phẩm, dược lâm sàng, kiểm soát chất lượng, hướng dẫn sử dụng thuốc. Thực hành: Thực tập tại Nhà thuốc Đại học, Nhà thuốc Mô phỏng, bệnh viện, cơ sở sản xuất và các công ty dược trong nước.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể đảm nhận các vị trí: Dược sĩ lâm sàng tại bệnh viện, tham vấn kê toa và quản lý thuốc. Dược sĩ bào chế tại cơ sở sản xuất dược phẩm. Dược tá hoặc nhân viên kinh doanh tại quầy thuốc, công ty nhập khẩu hoặc phân phối dược phẩm. Công nhân dược trong cơ quan quản lý, cơ sở sản xuất và kiểm tra chất lượng dược phẩm, mỹ phẩm, thực phẩm chức năng. Giảng viên hoặc nhà nghiên cứu tại các đơn vị đào tạo và nghiên cứu khoa học về dược."
      },
      {
        "Chuyên Ngành": "Y học Cổ truyền",
        "Giới Thiệu": "Y học Cổ truyền thuộc khối Khoa học Sức khỏe, đào tạo sinh viên kiến thức và kỹ năng trong nghiên cứu, sản xuất, lưu thông, quản lý và sử dụng thuốc. Sinh viên được trang bị năng lực đảm bảo chất lượng dược phẩm, hướng dẫn sử dụng thuốc an toàn và thực hiện các công việc chuyên môn liên quan đến dược phẩm.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng và chuyên sâu về hóa học, sinh học, dược học và quản lý dược. Phát triển kỹ năng bào chế, kiểm tra chất lượng, phân phối và tư vấn sử dụng thuốc. Rèn luyện tư duy khoa học, trách nhiệm nghề nghiệp và khả năng phối hợp với các chuyên gia y tế khác.",
        "Chương Trình": "Kiến thức nền tảng: Hóa học, Sinh học, Sinh lý học, Giải phẫu, Vi sinh và Dược lý cơ bản. Kiến thức chuyên ngành: Bào chế thuốc, quản lý và phân phối dược phẩm, dược lâm sàng, kiểm soát chất lượng, hướng dẫn sử dụng thuốc. Thực hành: Thực tập tại Nhà thuốc Đại học, Nhà thuốc Mô phỏng, bệnh viện, cơ sở sản xuất và các công ty dược trong nước.",
        "Cơ Hội": "Sinh viên tốt nghiệp có thể đảm nhận các vị trí: Dược sĩ lâm sàng tại bệnh viện, tham vấn kê toa và quản lý thuốc. Dược sĩ bào chế tại cơ sở sản xuất dược phẩm. Dược tá hoặc nhân viên kinh doanh tại quầy thuốc, công ty nhập khẩu hoặc phân phối dược phẩm. Công nhân dược trong cơ quan quản lý, cơ sở sản xuất và kiểm tra chất lượng dược phẩm, mỹ phẩm, thực phẩm chức năng. Giảng viên hoặc nhà nghiên cứu tại các đơn vị đào tạo và nghiên cứu khoa học về dược."
      }
    ],
    "Ngành Răng-Hàm-Mặt": [
      {
        "Chuyên Ngành": "Bác sĩ Răng-Hàm-Mặt",
        "Giới Thiệu": "Ngành Bác sĩ Răng-Hàm-Mặt cung cấp nền tảng kiến thức và kỹ năng từ cơ bản đến chuyên sâu về y khoa và chuyên ngành Răng-Hàm-Mặt. Sinh viên được trang bị năng lực chẩn đoán, xử trí các bệnh lý Răng-Hàm-Mặt thông thường và ban đầu, thực hiện tư vấn, giáo dục sức khỏe, tổ chức chăm sóc răng miệng, bảo vệ vệ sinh môi trường, và nghiên cứu khoa học chuyên ngành.",
        "Mục Tiêu": "Hiểu cấu tạo, chức năng và hoạt động hệ thống nhai trong trạng thái bình thường và bệnh lý. Thực hiện phòng bệnh, chữa bệnh, tư vấn sức khỏe răng miệng, và nâng cao chất lượng chăm sóc Răng-Hàm-Mặt. Chẩn đoán và xử trí các bệnh Răng-Hàm-Mặt phổ biến: sâu răng, nha chu, viêm nhiễm răng miệng; chẩn đoán ban đầu một số bệnh nghiêm trọng: lệch lạc răng, mất răng, dị tật bẩm sinh, ung thư, viêm nhiễm chấn thương hàm mặt.",
        "Chương Trình": "Kiến thức nền tảng về Y khoa, Giải phẫu, Sinh lý, Vi sinh, Dược lý. Kiến thức chuyên ngành: nha khoa tổng quát, điều trị sâu răng, nha chu, chỉnh hình răng, phục hình răng, phẫu thuật hàm mặt cơ bản. Thực hành: Thực tập tại các phòng khám, bệnh viện, và cơ sở đào tạo chuyên ngành, kết hợp nghiên cứu khoa học.",
        "Cơ Hội": "Làm việc tại các phòng khám và khoa Răng-Hàm-Mặt của bệnh viện trung ương và địa phương. Quản lý hoặc mở phòng khám Răng-Hàm-Mặt phục vụ nhu cầu chăm sóc răng miệng. Giảng dạy và nghiên cứu tại các cơ sở đào tạo y khoa và nha khoa. Tham gia các dự án y tế công cộng hoặc các chương trình chăm sóc sức khỏe cộng đồng."
      }
    ],
    "Ngành Công nghệ Sinh học": [
      {
        "Chuyên Ngành": "Công nghệ Sinh học",
        "Giới Thiệu": "Công nghệ Sinh học (CNSH) là ngành khoa học mũi nhọn của thế kỷ 21, được ứng dụng rộng rãi trong nông nghiệp, thực phẩm, y dược, môi trường, năng lượng và vật liệu. CNSH nghiên cứu hệ gene, proteome, metabolome, giải trình tự gen, chống ung thư, chẩn đoán và phương pháp điều trị hiện đại, đồng thời phát triển các Kit xét nghiệm. Tại Việt Nam, CNSH được xác định là ngành trọng điểm theo Nghị quyết 36-NQ/TW với mục tiêu đạt trình độ tiên tiến thế giới và phát triển nguồn nhân lực chất lượng cao.",
        "Mục Tiêu": "Trang bị kiến thức nền tảng và chuyên sâu về CNSH, bao gồm lý thuyết, thực hành và kỹ năng nghiên cứu. Rèn luyện kỹ năng thực hành trên thiết bị hiện đại, phòng thí nghiệm đạt chuẩn quốc tế. Phát triển khả năng nghiên cứu khoa học, tư duy sáng tạo và kỹ năng mềm, kết hợp tiếng Anh chuyên ngành. Định hướng nghề nghiệp phù hợp, khả năng làm việc trong và ngoài nước.",
        "Chương Trình": "Kiến thức cơ sở: Hóa học, Sinh học, Vi sinh, Di truyền học, Hóa sinh, Sinh học phân tử. Kiến thức chuyên ngành: CNSH y dược, CNSH nông nghiệp, CNSH thực phẩm, môi trường, vật liệu sinh học. Thực hành: Thí nghiệm tại phòng thí nghiệm hiện đại, trung tâm nghiên cứu (Trung tâm Sinh học Phân tử, Côn trùng - Kí sinh trùng, Hóa học Tiên tiến), thực tập tại cơ sở sản xuất, viện nghiên cứu, vườn ươm. Nghiên cứu: Tham gia đề tài nghiên cứu khoa học, báo cáo tại hội nghị khoa học.",
        "Cơ Hội": "Làm việc tại các trường đại học, viện nghiên cứu, trung tâm, công ty và doanh nghiệp trong lĩnh vực vi sinh, hóa sinh, nông nghiệp, thực phẩm, môi trường, vật liệu sinh học, y dược, xét nghiệm chẩn đoán bệnh. Cơ hội du học, nghiên cứu tại nước ngoài với các học bổng toàn phần hoặc bán phần. Tham gia khởi nghiệp và đổi mới sáng tạo trong lĩnh vực CNSH, đóng góp vào phát triển kinh tế và công nghiệp sinh học quốc gia."
      }
    ],
    "Ngành Kỹ thuật Y sinh": [
      {
        "Chuyên Ngành": "Kỹ thuật Y sinh",
        "Giới Thiệu": "Kỹ thuật Y sinh trang bị kiến thức và kỹ năng về chẩn đoán hình ảnh, xử lý hình ảnh, tin sinh học, cơ sinh học, xử lý tín hiệu sinh lý học và phân tích hệ thống. Sinh viên thực hiện xét nghiệm tại các phòng xét nghiệm, khoa xét nghiệm từ tuyến huyện đến tuyến trung ương, phục vụ chẩn đoán, điều trị và phục hồi sức khỏe con người hoặc động vật.",
        "Mục Tiêu": "Cung cấp nền tảng kỹ thuật hiện đại trong y học, vật lý, sinh học, điện tử và công nghệ thông tin. Phát triển năng lực thực hành và phân tích dữ liệu y sinh, xử lý tín hiệu sinh lý và hình ảnh y khoa. Rèn luyện kỹ năng áp dụng công nghệ y sinh vào chẩn đoán, điều trị và phục hồi sức khỏe.",
        "Chương Trình": "Kiến thức cơ sở: Vật lý, Sinh học, Điện tử, Tin học, Cơ sinh học. Kiến thức chuyên ngành: Chẩn đoán hình ảnh, xử lý tín hiệu sinh lý, tin sinh học, phân tích hệ thống y sinh. Thực hành: Thí nghiệm và thực hành tại phòng xét nghiệm bệnh viện, các trung tâm y sinh học, sử dụng thiết bị y khoa hiện đại.",
        "Cơ Hội": "Làm việc tại các phòng xét nghiệm, khoa xét nghiệm của bệnh viện từ tuyến huyện đến trung ương. Tham gia các doanh nghiệp sản xuất, bảo trì và ứng dụng thiết bị y sinh. Nghiên cứu và phát triển công nghệ cao trong y tế, tham gia các dự án tại Khu Công nghệ Cao Đà Nẵng."
      }
    ],
    "Ngành Kỹ thuật Xét nghiệm Y học": [
      {
        "Chuyên Ngành": "Xét nghiệm Y học",
        "Giới Thiệu": "Ngành Kỹ thuật Xét nghiệm Y học đào tạo sinh viên các kiến thức và kỹ năng về thực hiện xét nghiệm chẩn đoán bệnh, kiểm tra sức khỏe, phân tích mẫu sinh học và quản lý chất lượng phòng xét nghiệm. Sinh viên được trang bị nền tảng về hóa sinh, vi sinh, huyết học, miễn dịch và công nghệ xét nghiệm hiện đại, phục vụ chẩn đoán y học chính xác.",
        "Mục Tiêu": "Cung cấp kiến thức cơ bản và chuyên sâu về xét nghiệm y học, sinh học phân tử, vi sinh và00 hóa sinh. Phát triển kỹ năng thực hành xét nghiệm, phân tích kết quả, vận hành các thiết bị hiện đại trong phòng xét nghiệm. Nâng cao năng lực nghiên cứu khoa học, quản lý chất lượng xét nghiệm và tuân thủ các quy định an toàn sinh học.",
        "Chương Trình": "Kiến thức cơ sở: Giải phẫu, sinh lý, vi sinh, hóa sinh, bệnh học cơ bản. Kiến thức chuyên ngành: Xét nghiệm sinh hóa, huyết học, miễn dịch, vi sinh, phân tích mẫu sinh học, ứng dụng công nghệ sinh học trong xét nghiệm. Thực hành: Thực tập tại phòng xét nghiệm, bệnh viện, trung tâm chẩn đoán y học và tham gia các đề tài nghiên cứu khoa học.",
        "Cơ Hội": "Kỹ thuật viên xét nghiệm tại bệnh viện, phòng khám, trung tâm y tế và phòng thí nghiệm lâm sàng. Chuyên viên quản lý chất lượng và đảm bảo an toàn sinh học tại các cơ sở y tế. Nghiên cứu viên trong lĩnh vực xét nghiệm y học, sinh học phân tử và công nghệ sinh học. Giảng viên và đào tạo nhân lực tại các trường cao đẳng, đại học về kỹ thuật xét nghiệm y học."
      }
    ]
  }
}