[
    {
        "Nội dung":"Tên trường",
        "Thông tin":"Đại học Duy Tân (DTU)",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Lịch sử hình thành",
        "Thông tin":"Trường Đại học Duy Tân được thành lập vào ngày 11\/11\/1994 theo Quyết định Số 666\/TTg của Thủ tướng Chính phủ.Nhà giáo Ưu tú Lê Công Cơ là Hiệu trưởng đầu tiên.Năm 2018, Tiến sĩ Lê Nguyên Bảo tiếp nhận và trở thành Hiệu trưởng tiếp theo của Trường Đại học Duy Tân.Ngày 07\/10\/2024 Trường Đại học Duy Tân được chuyển thành Đại học Duy Tân và là Đại học thứ 8 tại Việt Nam.",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Chủ tịch hội đồng quản trị",
        "Thông tin":"Chủ tịch HĐQT: PGS. Lê Công Cơ. ",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Hiệu trưởng hiện tại",
        "Thông tin":"Hiệu trưởng: con trai của thầy Lê Công Cơ (TS. Lê Nguyên Bảo)",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Loại hình",
        "Thông tin":"Đại học tư thục đầu tiên & lớn nhất miền Trung",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Cơ sở đào tạo",
        "Thông tin":"Cơ sở 03 Quang Trung, Q. Hải Châu, Tp. Đà Nẵng, Cơ sở K7\/25 Quang Trung, Q. Hải Châu, Tp. Đà Nẵng, Cơ sở 137 Nguyễn Văn Linh, P. Nam Dương, Q. Hải Châu, Tp. Đà Nẵng. Cơ sở 254 Nguyễn Văn Linh, Q. Thanh Khê, Tp. Đà Nẵng, Cơ sở 209 Phan Thanh, Q. Thanh Khê, Tp. Đà Nẵng. Cơ sở 120 Hoàng Minh Thảo, Hòa Khánh Nam, Q. Liên Chiểu, Tp. Đà Nẵng. Cơ sở 78 Phan Văn Trị, Q. Cẩm Lệ, Đà Nẵng",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Trường\/Viện\/Khoa trực thuộc",
        "Thông tin":"Trường Khoa học Máy tính, Trường Công nghệ & Kĩ Thuật, Khoa Y Dược, Trường Kinh tế & Kinh doanh, Trường Ngôn ngữ - Xã hội Nhân văn, Khoa Đào tạo Quốc tế, Trường Du lịch, Viện Quản lý Nam Khê,Trung tâm Kỹ thuật và Công nghệ Việt - Nhật.",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Hệ đào tạo",
        "Thông tin":"Bậc Đại học: hơn 50 ngành (CNTT, Y-Dược, Du lịch, Kinh tế, Kiến trúc, Kỹ thuật, Ngôn ngữ...). Bậc Thạc sĩ: 13 ngành (Quản trị Kinh doanh, Kế toán, Khoa học máy tính, Kỹ thuật Xây dựng, Tổ chức Quản lý Dược, Quan hệ Quốc tế, Kỹ thuật Điện tử, Kỹ thuật Môi trường, Luật kinh tế, Tài chính Ngân hàng, Văn học, Quản trị Dịch vụ Du lịch và Lữ hành và Điều dưỡng quốc tế Đại học Fooyin (Đài Loan).). Bậc Tiến sĩ: 10 ngành (Kinh doanh, Kế toán, Khoa học Máy tính, Kỹ thuật Xây dựng, Quan hệ Quốc tế, Tài chính Ngân hàng, Tổ chức Quản lý Dược, Vật lý Lý thuyết và Vật lý Toán, Vật lý Chất rắn, Vật lý Nguyên tử và Hạt nhân.)",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Chương trình đào tạo",
        "Thông tin":"Chương trình đại trà.\nChương trình tiên tiến & quốc tế.\nChương trình tài năng(HP).\nChương trình Việt-Nhật.\nChương trình Du học tại chỗ.",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Chỉ tiêu ",
        "Thông tin":"7300 (2024)",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Số lượng tốt nghiệp",
        "Thông tin":"~85.000 Tiến sĩ, Thạc sĩ, Bác sĩ, Dược sĩ, Kỹ sư, Kiến trúc sư, Cử nhân",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Tỉ lệ việc làm sau tốt nghiệp",
        "Thông tin":"91,91% sau 1 năm",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Đội ngũ cán bộ - giảng viên",
        "Thông tin":"1.553 CB-GV-NV; 1.096 giảng viên; 335 GS, PGS, TS (30,56%); ~200 GV quốc tế thỉnh giảng",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Hợp tác quốc tế",
        "Thông tin":"Carnegie Mellon ( CMU), Pen State( PSU), CalState Fullerton ( CSU), Purdue Northwest ( PNU), Troy, Keuka; Chương trình Du học 2+2, 3+1, 1+1+2.",
        "Unnamed: 2":"Carnegie Mellon ( CMU): https:\/\/duytan.edu.vn\/tuyen-sinh\/Page\/EnrollArticleViewDetail.aspx?id=461\nPen State( PSU): https:\/\/duytan.edu.vn\/tuyen-sinh\/Page\/EnrollArticleViewDetail.aspx?id=462 \nCalState Fullerton ( CSU): https:\/\/duytan.edu.vn\/tuyen-sinh\/Page\/EnrollArticleViewDetail.aspx?id=463\nPurdue Northwest ( PNU): https:\/\/duytan.edu.vn\/tuyen-sinh\/Page\/EnrollArticleViewDetail.aspx?id=819\nTroy: https:\/\/duytan.edu.vn\/news\/NewsDetail.aspx?id=4994&pid=2064&lang=vi-VN\nKeuka: https:\/\/duytan.edu.vn\/news\/NewsDetail.aspx?id=4994&pid=2064&lang=vi-VN\nDu học 3+1: https:\/\/duytan.edu.vn\/tuyen-sinh\/Page\/EducationDetail.aspx?id=71\nDu học 2+2: https:\/\/duytan.edu.vn\/tuyen-sinh\/Page\/EducationDetail.aspx?id=81\nDu học 1+1+2: https:\/\/duytan.edu.vn\/tuyen-sinh\/Page\/EducationDetail.aspx?id=62"
    },
    {
        "Nội dung":"Xếp hạng & Kiểm định",
        "Thông tin":"QS 2025 Xếp hạng Đại học: Top 495;\nABET (CNTT, Điện - Điện tử); \nUNWTO TedQual (Du lịch);\nQS 2025 Xếp hạng ngành đào tạo:Quản lý Khách sạn & Giải trí (Top 51-100), Kiến trúc & Môi trường Xây dựng (Top 101-150), Khoa học Máy tính & Hệ thống Thông tin (Top 201-250), Khoa học Môi trường (Top 201-250), Kỹ thuật Xây dựng & Kết cấu (Top 201-275), Dược & Dược lý (Top 251-300), Kỹ thuật Điện – Điện tử (Top 251-300), Kinh tế học & Kinh tế lượng (Top 351-400), Y học (Top 451-500), Vật lý & Thiên văn học (Top 201-250), Hóa học (Top 301-350), Khoa học Vật liệu (Top 301-350), Cơ khí – Hàng không & Quản lý (Top 401-450); \nTimes Higher Education (THE) 2025: Khoa học Máy tính (Top 501-600), Kỹ thuật - Công nghệ (Top 301-400), Kinh doanh & Kinh tế (Top 601-800), Khoa học Xã hội, Y tế - Sức khỏe, Khoa học Sự sống (Top 401-500) và Khoa học Vật lý (Top 301-400).",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Thành tích sinh viên",
        "Thông tin":"Sinh viên Đặng Xuân Nam với đề tài \"Quy hoạch không gian kiến trúc cảnh quan tuyến Nguyễn Văn Linh – Cầu Rồng, TP Đà Nẵng\" giành giải Nhất Giải thưởng Loa Thành 2010. Năm 2018, sinh viên Hồ Phụng Hoàn giành giải nhì với đề tài \"Cầu Sông Hiếu\" tại Giải thưởng Loa Thành.\nVô địch CDIO Academy 2013, Cup Vô địch CDIO Academy tại Phần Lan năm 2016, CDIO Academy tại Canada năm 2017, CDIO Academy tại Nhật Bản năm 2018,…\nNăm 2014, IDEERS DTU của Đại học Duy Tân - đội tuyển duy nhất của Việt Nam đã giành Cúp Vô địch IDEERS châu Á - Thái Bình Dương trong cuộc thi “Thiết kế Mô hình Nhà chống Động đất” (IDEERS) lần thứ 14 tại Đài Loan.\nTrần Bảo Toàn đạt giải nhất cuộc thi ERC 2019 (Emotion Recognition Challenge) với mô hình nhận diện cảm xúc.\nGiải Nhì Cuộc thi “Sinh viên với An toàn thông tin ASEAN” do Hiệp hội An toàn thông tin VN (VNISA) phối hợp với Cục Công nghệ thông tin (Bộ GD-ĐT) và Cục An toàn Thông tin (Bộ TTTT) tổ chức.\nGiải Nhì tại ARAB Security Cyber Wargames ở Ai Cập.\nGiải Ba Cuộc thi Insomnihack CTF Finals ở Thụy Sĩ.\nGiải Á quân 1 GO GREEN 2022.\nBộ sưu tập mở màn ThaiLand Fashion Week có thiết kế của sinh viên ĐH Duy Tân.\nGiải nhất Hackathon 2022 với ứng dụng 'Thử đồ không cần chạm'.\nGiải Nhì tại ARAB Security Cyber Wargames ở Ai Cập.\n100% sinh viên Trường Khoa học máy tính ĐH Duy Tân có việc làm khi ra trường.\nSinh viên Duy Tân đạt top 40 cô gái đẹp nhất Hoa hậu Thế giới Việt Nam 2023.\nSinh viên Thiết kế Thời trang ĐH Duy Tân góp sức kiến tạo trang phục cho nhiều show thời trang.\nKình ngư SV Duy Tân giành HCV và HCB tại SEA Games 32.\nSinh viên Duy Tân mang về tấm huy chương vàng đầu tiên môn Kickboxing cho đoàn thể thao Việt Nam ở SEA Games 32.\nSinh viên Duy Tân đạt giải Á quân 2 tại Cuộc thi tài năng Âm nhạc Việt mùa 4.\nSinh viên Duy Tân trúng tuyển \"Chương trình Internship Nhật Bản\".\nĐại sứ sinh viên Duy Tân 2023 nhận học bổng tham dự Hội thảo Mạng lưới Thanh niên ASEAN - Hàn Quốc.\nSinh viên ĐH Duy Tân nhận Học bổng Hòa Bình Blue Compass trị giá 100 triệu đồng.\nNhóm nghiên cứu ĐH Duy Tân đồng chủ trì một công bố quốc tế về lĩnh vực Khoa học Khảo cổ.\nSinh viên Duy Tân giành giải Ba Cuộc thi Đấu trường Chứng khoán Sinh viên Toàn quốc 2023.\nCâu lạc bộ Karatedo ĐH Duy Tân đạt 27 huy chương và giải Nhất toàn đoàn Giải Nghĩa Dũng Karatedo Đà Nẵng lần thứ IV.\nỨng dụng Hỗ trợ cứu nạn của SV ĐH Duy Tân đứng nhất cuộc thi OSM Hackfest 2023.\nSinh viên ĐH Duy Tân giành cả giải Nhất và Nhì ở Samsung Innovation Campus (SIC) 2023.\nSV ĐH Duy Tân đứng Nhì tại Diễn tập quốc tế APCERT 2023 dành cho các cơ quan, doanh nghiệp.\nSinh viên ĐH Duy Tân giành giải thưởng Nghiên cứu Khoa học cấp Bộ 2023.\nSinh viên ĐH Duy Tân giành giải Ba cuộc thi “Tìm kiếm Tài năng Thiết kế và Lập trình Game”.\nSinh viên ĐH Duy Tân đứng Nhì Cuộc thi An ninh Mạng ASEAN ở Indonesia.\nSinh viên ĐH Duy Tân nhận danh hiệu Sao tháng Giêng, Sinh viên 5 tốt cấp Trung ương.\nSinh viên ĐH Duy Tân nghiên cứu nấm quý và tốt nghiệp với bài báo Q1 cùng 'Poster Xuất sắc' tại Hội nghị về Nấm.",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Giải thưởng giảng viên",
        "Thông tin":"Quả cầu Vàng 2020, Make in Vietnam, Thanh niên Kiến tạo 2021…",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Danh hiệu & Sứ mệnh",
        "Thông tin":"Huân chương Lao động hạng Nhất, hạng Ba; Sứ mạng: Đào tạo gắn với nghiên cứu KH-CN, sinh viên hội nhập toàn cầu",
        "Unnamed: 2":null
    },
    {
        "Nội dung":"Khẩu hiệu",
        "Thông tin":"“Tất cả vì quyền lợi học tập, nghiên cứu và việc làm của sinh viên”",
        "Unnamed: 2":null
    }
]